local SpriteLevel = {[1] = {
Quality='1',--品质
Level='1',--等级
Exp='100',--经验
Ratio='1',--成长系数
},
[2] = {
Quality='1',--品质
Level='2',--等级
Exp='110',--经验
Ratio='1',--成长系数
},
[3] = {
Quality='1',--品质
Level='3',--等级
Exp='120',--经验
Ratio='1',--成长系数
},
[4] = {
Quality='1',--品质
Level='4',--等级
Exp='130',--经验
Ratio='1',--成长系数
},
[5] = {
Quality='1',--品质
Level='5',--等级
Exp='140',--经验
Ratio='1',--成长系数
},
[6] = {
Quality='1',--品质
Level='6',--等级
Exp='150',--经验
Ratio='1',--成长系数
},
[7] = {
Quality='1',--品质
Level='7',--等级
Exp='160',--经验
Ratio='1',--成长系数
},
[8] = {
Quality='1',--品质
Level='8',--等级
Exp='170',--经验
Ratio='1',--成长系数
},
[9] = {
Quality='1',--品质
Level='9',--等级
Exp='180',--经验
Ratio='1',--成长系数
},
[10] = {
Quality='1',--品质
Level='10',--等级
Exp='190',--经验
Ratio='1',--成长系数
},
[11] = {
Quality='1',--品质
Level='11',--等级
Exp='210',--经验
Ratio='1',--成长系数
},
[12] = {
Quality='1',--品质
Level='12',--等级
Exp='230',--经验
Ratio='1',--成长系数
},
[13] = {
Quality='1',--品质
Level='13',--等级
Exp='250',--经验
Ratio='1',--成长系数
},
[14] = {
Quality='1',--品质
Level='14',--等级
Exp='270',--经验
Ratio='1',--成长系数
},
[15] = {
Quality='1',--品质
Level='15',--等级
Exp='290',--经验
Ratio='1',--成长系数
},
[16] = {
Quality='1',--品质
Level='16',--等级
Exp='310',--经验
Ratio='1',--成长系数
},
[17] = {
Quality='1',--品质
Level='17',--等级
Exp='330',--经验
Ratio='1',--成长系数
},
[18] = {
Quality='1',--品质
Level='18',--等级
Exp='350',--经验
Ratio='1',--成长系数
},
[19] = {
Quality='1',--品质
Level='19',--等级
Exp='370',--经验
Ratio='1',--成长系数
},
[20] = {
Quality='1',--品质
Level='20',--等级
Exp='390',--经验
Ratio='1',--成长系数
},
[21] = {
Quality='1',--品质
Level='21',--等级
Exp='430',--经验
Ratio='1',--成长系数
},
[22] = {
Quality='1',--品质
Level='22',--等级
Exp='470',--经验
Ratio='1',--成长系数
},
[23] = {
Quality='1',--品质
Level='23',--等级
Exp='510',--经验
Ratio='1',--成长系数
},
[24] = {
Quality='1',--品质
Level='24',--等级
Exp='550',--经验
Ratio='1',--成长系数
},
[25] = {
Quality='1',--品质
Level='25',--等级
Exp='590',--经验
Ratio='1',--成长系数
},
[26] = {
Quality='1',--品质
Level='26',--等级
Exp='630',--经验
Ratio='1',--成长系数
},
[27] = {
Quality='1',--品质
Level='27',--等级
Exp='670',--经验
Ratio='1',--成长系数
},
[28] = {
Quality='1',--品质
Level='28',--等级
Exp='710',--经验
Ratio='1',--成长系数
},
[29] = {
Quality='1',--品质
Level='29',--等级
Exp='750',--经验
Ratio='1',--成长系数
},
[30] = {
Quality='1',--品质
Level='30',--等级
Exp='790',--经验
Ratio='1',--成长系数
},
[31] = {
Quality='1',--品质
Level='31',--等级
Exp='870',--经验
Ratio='1',--成长系数
},
[32] = {
Quality='1',--品质
Level='32',--等级
Exp='950',--经验
Ratio='1',--成长系数
},
[33] = {
Quality='1',--品质
Level='33',--等级
Exp='1030',--经验
Ratio='1',--成长系数
},
[34] = {
Quality='1',--品质
Level='34',--等级
Exp='1110',--经验
Ratio='1',--成长系数
},
[35] = {
Quality='1',--品质
Level='35',--等级
Exp='1190',--经验
Ratio='1',--成长系数
},
[36] = {
Quality='1',--品质
Level='36',--等级
Exp='1270',--经验
Ratio='1',--成长系数
},
[37] = {
Quality='1',--品质
Level='37',--等级
Exp='1350',--经验
Ratio='1',--成长系数
},
[38] = {
Quality='1',--品质
Level='38',--等级
Exp='1430',--经验
Ratio='1',--成长系数
},
[39] = {
Quality='1',--品质
Level='39',--等级
Exp='1510',--经验
Ratio='1',--成长系数
},
[40] = {
Quality='1',--品质
Level='40',--等级
Exp='1590',--经验
Ratio='1',--成长系数
},
[41] = {
Quality='1',--品质
Level='41',--等级
Exp='1750',--经验
Ratio='1',--成长系数
},
[42] = {
Quality='1',--品质
Level='42',--等级
Exp='1910',--经验
Ratio='1',--成长系数
},
[43] = {
Quality='1',--品质
Level='43',--等级
Exp='2070',--经验
Ratio='1',--成长系数
},
[44] = {
Quality='1',--品质
Level='44',--等级
Exp='2230',--经验
Ratio='1',--成长系数
},
[45] = {
Quality='1',--品质
Level='45',--等级
Exp='2390',--经验
Ratio='1',--成长系数
},
[46] = {
Quality='1',--品质
Level='46',--等级
Exp='2550',--经验
Ratio='1',--成长系数
},
[47] = {
Quality='1',--品质
Level='47',--等级
Exp='2710',--经验
Ratio='1',--成长系数
},
[48] = {
Quality='1',--品质
Level='48',--等级
Exp='2870',--经验
Ratio='1',--成长系数
},
[49] = {
Quality='1',--品质
Level='49',--等级
Exp='3030',--经验
Ratio='1',--成长系数
},
[50] = {
Quality='1',--品质
Level='50',--等级
Exp='3190',--经验
Ratio='1',--成长系数
},
[51] = {
Quality='1',--品质
Level='51',--等级
Exp='3430',--经验
Ratio='1',--成长系数
},
[52] = {
Quality='1',--品质
Level='52',--等级
Exp='3670',--经验
Ratio='1',--成长系数
},
[53] = {
Quality='1',--品质
Level='53',--等级
Exp='3910',--经验
Ratio='1',--成长系数
},
[54] = {
Quality='1',--品质
Level='54',--等级
Exp='4150',--经验
Ratio='1',--成长系数
},
[55] = {
Quality='1',--品质
Level='55',--等级
Exp='4390',--经验
Ratio='1',--成长系数
},
[56] = {
Quality='1',--品质
Level='56',--等级
Exp='4630',--经验
Ratio='1',--成长系数
},
[57] = {
Quality='1',--品质
Level='57',--等级
Exp='4870',--经验
Ratio='1',--成长系数
},
[58] = {
Quality='1',--品质
Level='58',--等级
Exp='5110',--经验
Ratio='1',--成长系数
},
[59] = {
Quality='1',--品质
Level='59',--等级
Exp='5350',--经验
Ratio='1',--成长系数
},
[60] = {
Quality='1',--品质
Level='60',--等级
Exp='5590',--经验
Ratio='1',--成长系数
},
[61] = {
Quality='1',--品质
Level='61',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[62] = {
Quality='1',--品质
Level='62',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[63] = {
Quality='1',--品质
Level='63',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[64] = {
Quality='1',--品质
Level='64',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[65] = {
Quality='1',--品质
Level='65',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[66] = {
Quality='1',--品质
Level='66',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[67] = {
Quality='1',--品质
Level='67',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[68] = {
Quality='1',--品质
Level='68',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[69] = {
Quality='1',--品质
Level='69',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[70] = {
Quality='1',--品质
Level='70',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[71] = {
Quality='1',--品质
Level='71',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[72] = {
Quality='1',--品质
Level='72',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[73] = {
Quality='1',--品质
Level='73',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[74] = {
Quality='1',--品质
Level='74',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[75] = {
Quality='1',--品质
Level='75',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[76] = {
Quality='1',--品质
Level='76',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[77] = {
Quality='1',--品质
Level='77',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[78] = {
Quality='1',--品质
Level='78',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[79] = {
Quality='1',--品质
Level='79',--等级
Exp='6000',--经验
Ratio='1',--成长系数
},
[80] = {
Quality='1',--品质
Level='80',--等级
Exp='6250',--经验
Ratio='1',--成长系数
},
[81] = {
Quality='1',--品质
Level='81',--等级
Exp='6500',--经验
Ratio='1',--成长系数
},
[82] = {
Quality='1',--品质
Level='82',--等级
Exp='6750',--经验
Ratio='1',--成长系数
},
[83] = {
Quality='1',--品质
Level='83',--等级
Exp='7000',--经验
Ratio='1',--成长系数
},
[84] = {
Quality='1',--品质
Level='84',--等级
Exp='7250',--经验
Ratio='1',--成长系数
},
[85] = {
Quality='1',--品质
Level='85',--等级
Exp='7500',--经验
Ratio='1',--成长系数
},
[86] = {
Quality='1',--品质
Level='86',--等级
Exp='7750',--经验
Ratio='1',--成长系数
},
[87] = {
Quality='1',--品质
Level='87',--等级
Exp='8000',--经验
Ratio='1',--成长系数
},
[88] = {
Quality='1',--品质
Level='88',--等级
Exp='8250',--经验
Ratio='1',--成长系数
},
[89] = {
Quality='1',--品质
Level='89',--等级
Exp='8500',--经验
Ratio='1',--成长系数
},
[90] = {
Quality='1',--品质
Level='90',--等级
Exp='8750',--经验
Ratio='1',--成长系数
},
[91] = {
Quality='1',--品质
Level='91',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[92] = {
Quality='1',--品质
Level='92',--等级
Exp='9250',--经验
Ratio='1',--成长系数
},
[93] = {
Quality='1',--品质
Level='93',--等级
Exp='9500',--经验
Ratio='1',--成长系数
},
[94] = {
Quality='1',--品质
Level='94',--等级
Exp='9750',--经验
Ratio='1',--成长系数
},
[95] = {
Quality='1',--品质
Level='95',--等级
Exp='10000',--经验
Ratio='1',--成长系数
},
[96] = {
Quality='1',--品质
Level='96',--等级
Exp='10250',--经验
Ratio='1',--成长系数
},
[97] = {
Quality='1',--品质
Level='97',--等级
Exp='10500',--经验
Ratio='1',--成长系数
},
[98] = {
Quality='1',--品质
Level='98',--等级
Exp='10750',--经验
Ratio='1',--成长系数
},
[99] = {
Quality='1',--品质
Level='99',--等级
Exp='11000',--经验
Ratio='1',--成长系数
},
[100] = {
Quality='1',--品质
Level='100',--等级
Exp='11250',--经验
Ratio='1',--成长系数
},
[101] = {
Quality='1',--品质
Level='101',--等级
Exp='11500',--经验
Ratio='1',--成长系数
},
[102] = {
Quality='1',--品质
Level='102',--等级
Exp='11750',--经验
Ratio='1',--成长系数
},
[103] = {
Quality='1',--品质
Level='103',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[104] = {
Quality='1',--品质
Level='104',--等级
Exp='12250',--经验
Ratio='1',--成长系数
},
[105] = {
Quality='1',--品质
Level='105',--等级
Exp='12500',--经验
Ratio='1',--成长系数
},
[106] = {
Quality='1',--品质
Level='106',--等级
Exp='12750',--经验
Ratio='1',--成长系数
},
[107] = {
Quality='1',--品质
Level='107',--等级
Exp='13000',--经验
Ratio='1',--成长系数
},
[108] = {
Quality='1',--品质
Level='108',--等级
Exp='13250',--经验
Ratio='1',--成长系数
},
[109] = {
Quality='1',--品质
Level='109',--等级
Exp='13500',--经验
Ratio='1',--成长系数
},
[110] = {
Quality='1',--品质
Level='110',--等级
Exp='13750',--经验
Ratio='1',--成长系数
},
[111] = {
Quality='1',--品质
Level='111',--等级
Exp='14000',--经验
Ratio='1',--成长系数
},
[112] = {
Quality='1',--品质
Level='112',--等级
Exp='14250',--经验
Ratio='1',--成长系数
},
[113] = {
Quality='1',--品质
Level='113',--等级
Exp='14500',--经验
Ratio='1',--成长系数
},
[114] = {
Quality='1',--品质
Level='114',--等级
Exp='14750',--经验
Ratio='1',--成长系数
},
[115] = {
Quality='1',--品质
Level='115',--等级
Exp='15000',--经验
Ratio='1',--成长系数
},
[116] = {
Quality='1',--品质
Level='116',--等级
Exp='15250',--经验
Ratio='1',--成长系数
},
[117] = {
Quality='1',--品质
Level='117',--等级
Exp='15500',--经验
Ratio='1',--成长系数
},
[118] = {
Quality='1',--品质
Level='118',--等级
Exp='15750',--经验
Ratio='1',--成长系数
},
[119] = {
Quality='1',--品质
Level='119',--等级
Exp='16000',--经验
Ratio='1',--成长系数
},
[120] = {
Quality='1',--品质
Level='120',--等级
Exp='16250',--经验
Ratio='1',--成长系数
},
[121] = {
Quality='1',--品质
Level='121',--等级
Exp='16500',--经验
Ratio='1',--成长系数
},
[122] = {
Quality='1',--品质
Level='122',--等级
Exp='16750',--经验
Ratio='1',--成长系数
},
[123] = {
Quality='1',--品质
Level='123',--等级
Exp='17000',--经验
Ratio='1',--成长系数
},
[124] = {
Quality='1',--品质
Level='124',--等级
Exp='17250',--经验
Ratio='1',--成长系数
},
[125] = {
Quality='1',--品质
Level='125',--等级
Exp='17500',--经验
Ratio='1',--成长系数
},
[126] = {
Quality='1',--品质
Level='126',--等级
Exp='17750',--经验
Ratio='1',--成长系数
},
[127] = {
Quality='1',--品质
Level='127',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[128] = {
Quality='1',--品质
Level='128',--等级
Exp='18250',--经验
Ratio='1',--成长系数
},
[129] = {
Quality='1',--品质
Level='129',--等级
Exp='18500',--经验
Ratio='1',--成长系数
},
[130] = {
Quality='1',--品质
Level='130',--等级
Exp='18750',--经验
Ratio='1',--成长系数
},
[131] = {
Quality='1',--品质
Level='131',--等级
Exp='19000',--经验
Ratio='1',--成长系数
},
[132] = {
Quality='1',--品质
Level='132',--等级
Exp='19250',--经验
Ratio='1',--成长系数
},
[133] = {
Quality='1',--品质
Level='133',--等级
Exp='19500',--经验
Ratio='1',--成长系数
},
[134] = {
Quality='1',--品质
Level='134',--等级
Exp='19750',--经验
Ratio='1',--成长系数
},
[135] = {
Quality='1',--品质
Level='135',--等级
Exp='20000',--经验
Ratio='1',--成长系数
},
[136] = {
Quality='1',--品质
Level='136',--等级
Exp='20250',--经验
Ratio='1',--成长系数
},
[137] = {
Quality='1',--品质
Level='137',--等级
Exp='20500',--经验
Ratio='1',--成长系数
},
[138] = {
Quality='1',--品质
Level='138',--等级
Exp='20750',--经验
Ratio='1',--成长系数
},
[139] = {
Quality='1',--品质
Level='139',--等级
Exp='21000',--经验
Ratio='1',--成长系数
},
[140] = {
Quality='1',--品质
Level='140',--等级
Exp='21250',--经验
Ratio='1',--成长系数
},
[141] = {
Quality='1',--品质
Level='141',--等级
Exp='21500',--经验
Ratio='1',--成长系数
},
[142] = {
Quality='1',--品质
Level='142',--等级
Exp='21750',--经验
Ratio='1',--成长系数
},
[143] = {
Quality='1',--品质
Level='143',--等级
Exp='22000',--经验
Ratio='1',--成长系数
},
[144] = {
Quality='1',--品质
Level='144',--等级
Exp='22250',--经验
Ratio='1',--成长系数
},
[145] = {
Quality='1',--品质
Level='145',--等级
Exp='22500',--经验
Ratio='1',--成长系数
},
[146] = {
Quality='1',--品质
Level='146',--等级
Exp='22750',--经验
Ratio='1',--成长系数
},
[147] = {
Quality='1',--品质
Level='147',--等级
Exp='23000',--经验
Ratio='1',--成长系数
},
[148] = {
Quality='1',--品质
Level='148',--等级
Exp='23250',--经验
Ratio='1',--成长系数
},
[149] = {
Quality='1',--品质
Level='149',--等级
Exp='23500',--经验
Ratio='1',--成长系数
},
[150] = {
Quality='1',--品质
Level='150',--等级
Exp='23750',--经验
Ratio='1',--成长系数
},
[151] = {
Quality='1',--品质
Level='151',--等级
Exp='24000',--经验
Ratio='1',--成长系数
},
[152] = {
Quality='1',--品质
Level='152',--等级
Exp='24250',--经验
Ratio='1',--成长系数
},
[153] = {
Quality='1',--品质
Level='153',--等级
Exp='24500',--经验
Ratio='1',--成长系数
},
[154] = {
Quality='1',--品质
Level='154',--等级
Exp='24750',--经验
Ratio='1',--成长系数
},
[155] = {
Quality='1',--品质
Level='155',--等级
Exp='25000',--经验
Ratio='1',--成长系数
},
[156] = {
Quality='1',--品质
Level='156',--等级
Exp='25250',--经验
Ratio='1',--成长系数
},
[157] = {
Quality='1',--品质
Level='157',--等级
Exp='25500',--经验
Ratio='1',--成长系数
},
[158] = {
Quality='1',--品质
Level='158',--等级
Exp='25750',--经验
Ratio='1',--成长系数
},
[159] = {
Quality='1',--品质
Level='159',--等级
Exp='26000',--经验
Ratio='1',--成长系数
},
[160] = {
Quality='1',--品质
Level='160',--等级
Exp='26250',--经验
Ratio='1',--成长系数
},
[161] = {
Quality='1',--品质
Level='161',--等级
Exp='26500',--经验
Ratio='1',--成长系数
},
[162] = {
Quality='1',--品质
Level='162',--等级
Exp='26750',--经验
Ratio='1',--成长系数
},
[163] = {
Quality='1',--品质
Level='163',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[164] = {
Quality='1',--品质
Level='164',--等级
Exp='27250',--经验
Ratio='1',--成长系数
},
[165] = {
Quality='1',--品质
Level='165',--等级
Exp='27500',--经验
Ratio='1',--成长系数
},
[166] = {
Quality='1',--品质
Level='166',--等级
Exp='27750',--经验
Ratio='1',--成长系数
},
[167] = {
Quality='1',--品质
Level='167',--等级
Exp='28000',--经验
Ratio='1',--成长系数
},
[168] = {
Quality='1',--品质
Level='168',--等级
Exp='28250',--经验
Ratio='1',--成长系数
},
[169] = {
Quality='1',--品质
Level='169',--等级
Exp='28500',--经验
Ratio='1',--成长系数
},
[170] = {
Quality='1',--品质
Level='170',--等级
Exp='28750',--经验
Ratio='1',--成长系数
},
[171] = {
Quality='1',--品质
Level='171',--等级
Exp='29000',--经验
Ratio='1',--成长系数
},
[172] = {
Quality='1',--品质
Level='172',--等级
Exp='29250',--经验
Ratio='1',--成长系数
},
[173] = {
Quality='1',--品质
Level='173',--等级
Exp='29500',--经验
Ratio='1',--成长系数
},
[174] = {
Quality='1',--品质
Level='174',--等级
Exp='29750',--经验
Ratio='1',--成长系数
},
[175] = {
Quality='1',--品质
Level='175',--等级
Exp='30000',--经验
Ratio='1',--成长系数
},
[176] = {
Quality='1',--品质
Level='176',--等级
Exp='30250',--经验
Ratio='1',--成长系数
},
[177] = {
Quality='1',--品质
Level='177',--等级
Exp='30500',--经验
Ratio='1',--成长系数
},
[178] = {
Quality='1',--品质
Level='178',--等级
Exp='30750',--经验
Ratio='1',--成长系数
},
[179] = {
Quality='1',--品质
Level='179',--等级
Exp='31000',--经验
Ratio='1',--成长系数
},
[180] = {
Quality='1',--品质
Level='180',--等级
Exp='31250',--经验
Ratio='1',--成长系数
},
[181] = {
Quality='1',--品质
Level='181',--等级
Exp='31500',--经验
Ratio='1',--成长系数
},
[182] = {
Quality='1',--品质
Level='182',--等级
Exp='31750',--经验
Ratio='1',--成长系数
},
[183] = {
Quality='1',--品质
Level='183',--等级
Exp='32000',--经验
Ratio='1',--成长系数
},
[184] = {
Quality='1',--品质
Level='184',--等级
Exp='32250',--经验
Ratio='1',--成长系数
},
[185] = {
Quality='1',--品质
Level='185',--等级
Exp='32500',--经验
Ratio='1',--成长系数
},
[186] = {
Quality='1',--品质
Level='186',--等级
Exp='32750',--经验
Ratio='1',--成长系数
},
[187] = {
Quality='1',--品质
Level='187',--等级
Exp='33000',--经验
Ratio='1',--成长系数
},
[188] = {
Quality='1',--品质
Level='188',--等级
Exp='33250',--经验
Ratio='1',--成长系数
},
[189] = {
Quality='1',--品质
Level='189',--等级
Exp='33500',--经验
Ratio='1',--成长系数
},
[190] = {
Quality='1',--品质
Level='190',--等级
Exp='33750',--经验
Ratio='1',--成长系数
},
[191] = {
Quality='1',--品质
Level='191',--等级
Exp='34000',--经验
Ratio='1',--成长系数
},
[192] = {
Quality='1',--品质
Level='192',--等级
Exp='34250',--经验
Ratio='1',--成长系数
},
[193] = {
Quality='1',--品质
Level='193',--等级
Exp='34500',--经验
Ratio='1',--成长系数
},
[194] = {
Quality='1',--品质
Level='194',--等级
Exp='34750',--经验
Ratio='1',--成长系数
},
[195] = {
Quality='1',--品质
Level='195',--等级
Exp='35000',--经验
Ratio='1',--成长系数
},
[196] = {
Quality='1',--品质
Level='196',--等级
Exp='35250',--经验
Ratio='1',--成长系数
},
[197] = {
Quality='1',--品质
Level='197',--等级
Exp='35500',--经验
Ratio='1',--成长系数
},
[198] = {
Quality='1',--品质
Level='198',--等级
Exp='35750',--经验
Ratio='1',--成长系数
},
[199] = {
Quality='1',--品质
Level='199',--等级
Exp='36000',--经验
Ratio='1',--成长系数
},
[200] = {
Quality='1',--品质
Level='200',--等级
Exp='36250',--经验
Ratio='1',--成长系数
},
[201] = {
Quality='2',--品质
Level='1',--等级
Exp='150',--经验
Ratio='1',--成长系数
},
[202] = {
Quality='2',--品质
Level='2',--等级
Exp='165',--经验
Ratio='1',--成长系数
},
[203] = {
Quality='2',--品质
Level='3',--等级
Exp='180',--经验
Ratio='1',--成长系数
},
[204] = {
Quality='2',--品质
Level='4',--等级
Exp='195',--经验
Ratio='1',--成长系数
},
[205] = {
Quality='2',--品质
Level='5',--等级
Exp='210',--经验
Ratio='1',--成长系数
},
[206] = {
Quality='2',--品质
Level='6',--等级
Exp='225',--经验
Ratio='1',--成长系数
},
[207] = {
Quality='2',--品质
Level='7',--等级
Exp='240',--经验
Ratio='1',--成长系数
},
[208] = {
Quality='2',--品质
Level='8',--等级
Exp='255',--经验
Ratio='1',--成长系数
},
[209] = {
Quality='2',--品质
Level='9',--等级
Exp='270',--经验
Ratio='1',--成长系数
},
[210] = {
Quality='2',--品质
Level='10',--等级
Exp='285',--经验
Ratio='1',--成长系数
},
[211] = {
Quality='2',--品质
Level='11',--等级
Exp='315',--经验
Ratio='1',--成长系数
},
[212] = {
Quality='2',--品质
Level='12',--等级
Exp='345',--经验
Ratio='1',--成长系数
},
[213] = {
Quality='2',--品质
Level='13',--等级
Exp='375',--经验
Ratio='1',--成长系数
},
[214] = {
Quality='2',--品质
Level='14',--等级
Exp='405',--经验
Ratio='1',--成长系数
},
[215] = {
Quality='2',--品质
Level='15',--等级
Exp='435',--经验
Ratio='1',--成长系数
},
[216] = {
Quality='2',--品质
Level='16',--等级
Exp='465',--经验
Ratio='1',--成长系数
},
[217] = {
Quality='2',--品质
Level='17',--等级
Exp='495',--经验
Ratio='1',--成长系数
},
[218] = {
Quality='2',--品质
Level='18',--等级
Exp='525',--经验
Ratio='1',--成长系数
},
[219] = {
Quality='2',--品质
Level='19',--等级
Exp='555',--经验
Ratio='1',--成长系数
},
[220] = {
Quality='2',--品质
Level='20',--等级
Exp='585',--经验
Ratio='1',--成长系数
},
[221] = {
Quality='2',--品质
Level='21',--等级
Exp='645',--经验
Ratio='1',--成长系数
},
[222] = {
Quality='2',--品质
Level='22',--等级
Exp='705',--经验
Ratio='1',--成长系数
},
[223] = {
Quality='2',--品质
Level='23',--等级
Exp='765',--经验
Ratio='1',--成长系数
},
[224] = {
Quality='2',--品质
Level='24',--等级
Exp='825',--经验
Ratio='1',--成长系数
},
[225] = {
Quality='2',--品质
Level='25',--等级
Exp='885',--经验
Ratio='1',--成长系数
},
[226] = {
Quality='2',--品质
Level='26',--等级
Exp='945',--经验
Ratio='1',--成长系数
},
[227] = {
Quality='2',--品质
Level='27',--等级
Exp='1005',--经验
Ratio='1',--成长系数
},
[228] = {
Quality='2',--品质
Level='28',--等级
Exp='1065',--经验
Ratio='1',--成长系数
},
[229] = {
Quality='2',--品质
Level='29',--等级
Exp='1125',--经验
Ratio='1',--成长系数
},
[230] = {
Quality='2',--品质
Level='30',--等级
Exp='1185',--经验
Ratio='1',--成长系数
},
[231] = {
Quality='2',--品质
Level='31',--等级
Exp='1305',--经验
Ratio='1',--成长系数
},
[232] = {
Quality='2',--品质
Level='32',--等级
Exp='1425',--经验
Ratio='1',--成长系数
},
[233] = {
Quality='2',--品质
Level='33',--等级
Exp='1545',--经验
Ratio='1',--成长系数
},
[234] = {
Quality='2',--品质
Level='34',--等级
Exp='1665',--经验
Ratio='1',--成长系数
},
[235] = {
Quality='2',--品质
Level='35',--等级
Exp='1785',--经验
Ratio='1',--成长系数
},
[236] = {
Quality='2',--品质
Level='36',--等级
Exp='1905',--经验
Ratio='1',--成长系数
},
[237] = {
Quality='2',--品质
Level='37',--等级
Exp='2025',--经验
Ratio='1',--成长系数
},
[238] = {
Quality='2',--品质
Level='38',--等级
Exp='2145',--经验
Ratio='1',--成长系数
},
[239] = {
Quality='2',--品质
Level='39',--等级
Exp='2265',--经验
Ratio='1',--成长系数
},
[240] = {
Quality='2',--品质
Level='40',--等级
Exp='2385',--经验
Ratio='1',--成长系数
},
[241] = {
Quality='2',--品质
Level='41',--等级
Exp='2625',--经验
Ratio='1',--成长系数
},
[242] = {
Quality='2',--品质
Level='42',--等级
Exp='2865',--经验
Ratio='1',--成长系数
},
[243] = {
Quality='2',--品质
Level='43',--等级
Exp='3105',--经验
Ratio='1',--成长系数
},
[244] = {
Quality='2',--品质
Level='44',--等级
Exp='3345',--经验
Ratio='1',--成长系数
},
[245] = {
Quality='2',--品质
Level='45',--等级
Exp='3585',--经验
Ratio='1',--成长系数
},
[246] = {
Quality='2',--品质
Level='46',--等级
Exp='3825',--经验
Ratio='1',--成长系数
},
[247] = {
Quality='2',--品质
Level='47',--等级
Exp='4065',--经验
Ratio='1',--成长系数
},
[248] = {
Quality='2',--品质
Level='48',--等级
Exp='4305',--经验
Ratio='1',--成长系数
},
[249] = {
Quality='2',--品质
Level='49',--等级
Exp='4545',--经验
Ratio='1',--成长系数
},
[250] = {
Quality='2',--品质
Level='50',--等级
Exp='4785',--经验
Ratio='1',--成长系数
},
[251] = {
Quality='2',--品质
Level='51',--等级
Exp='5145',--经验
Ratio='1',--成长系数
},
[252] = {
Quality='2',--品质
Level='52',--等级
Exp='5505',--经验
Ratio='1',--成长系数
},
[253] = {
Quality='2',--品质
Level='53',--等级
Exp='5865',--经验
Ratio='1',--成长系数
},
[254] = {
Quality='2',--品质
Level='54',--等级
Exp='6225',--经验
Ratio='1',--成长系数
},
[255] = {
Quality='2',--品质
Level='55',--等级
Exp='6585',--经验
Ratio='1',--成长系数
},
[256] = {
Quality='2',--品质
Level='56',--等级
Exp='6945',--经验
Ratio='1',--成长系数
},
[257] = {
Quality='2',--品质
Level='57',--等级
Exp='7305',--经验
Ratio='1',--成长系数
},
[258] = {
Quality='2',--品质
Level='58',--等级
Exp='7665',--经验
Ratio='1',--成长系数
},
[259] = {
Quality='2',--品质
Level='59',--等级
Exp='8025',--经验
Ratio='1',--成长系数
},
[260] = {
Quality='2',--品质
Level='60',--等级
Exp='8385',--经验
Ratio='1',--成长系数
},
[261] = {
Quality='2',--品质
Level='61',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[262] = {
Quality='2',--品质
Level='62',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[263] = {
Quality='2',--品质
Level='63',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[264] = {
Quality='2',--品质
Level='64',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[265] = {
Quality='2',--品质
Level='65',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[266] = {
Quality='2',--品质
Level='66',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[267] = {
Quality='2',--品质
Level='67',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[268] = {
Quality='2',--品质
Level='68',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[269] = {
Quality='2',--品质
Level='69',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[270] = {
Quality='2',--品质
Level='70',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[271] = {
Quality='2',--品质
Level='71',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[272] = {
Quality='2',--品质
Level='72',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[273] = {
Quality='2',--品质
Level='73',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[274] = {
Quality='2',--品质
Level='74',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[275] = {
Quality='2',--品质
Level='75',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[276] = {
Quality='2',--品质
Level='76',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[277] = {
Quality='2',--品质
Level='77',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[278] = {
Quality='2',--品质
Level='78',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[279] = {
Quality='2',--品质
Level='79',--等级
Exp='9000',--经验
Ratio='1',--成长系数
},
[280] = {
Quality='2',--品质
Level='80',--等级
Exp='9500',--经验
Ratio='1',--成长系数
},
[281] = {
Quality='2',--品质
Level='81',--等级
Exp='10000',--经验
Ratio='1',--成长系数
},
[282] = {
Quality='2',--品质
Level='82',--等级
Exp='10500',--经验
Ratio='1',--成长系数
},
[283] = {
Quality='2',--品质
Level='83',--等级
Exp='11000',--经验
Ratio='1',--成长系数
},
[284] = {
Quality='2',--品质
Level='84',--等级
Exp='11500',--经验
Ratio='1',--成长系数
},
[285] = {
Quality='2',--品质
Level='85',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[286] = {
Quality='2',--品质
Level='86',--等级
Exp='12500',--经验
Ratio='1',--成长系数
},
[287] = {
Quality='2',--品质
Level='87',--等级
Exp='13000',--经验
Ratio='1',--成长系数
},
[288] = {
Quality='2',--品质
Level='88',--等级
Exp='13500',--经验
Ratio='1',--成长系数
},
[289] = {
Quality='2',--品质
Level='89',--等级
Exp='14000',--经验
Ratio='1',--成长系数
},
[290] = {
Quality='2',--品质
Level='90',--等级
Exp='14500',--经验
Ratio='1',--成长系数
},
[291] = {
Quality='2',--品质
Level='91',--等级
Exp='15000',--经验
Ratio='1',--成长系数
},
[292] = {
Quality='2',--品质
Level='92',--等级
Exp='15500',--经验
Ratio='1',--成长系数
},
[293] = {
Quality='2',--品质
Level='93',--等级
Exp='16000',--经验
Ratio='1',--成长系数
},
[294] = {
Quality='2',--品质
Level='94',--等级
Exp='16500',--经验
Ratio='1',--成长系数
},
[295] = {
Quality='2',--品质
Level='95',--等级
Exp='17000',--经验
Ratio='1',--成长系数
},
[296] = {
Quality='2',--品质
Level='96',--等级
Exp='17500',--经验
Ratio='1',--成长系数
},
[297] = {
Quality='2',--品质
Level='97',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[298] = {
Quality='2',--品质
Level='98',--等级
Exp='18500',--经验
Ratio='1',--成长系数
},
[299] = {
Quality='2',--品质
Level='99',--等级
Exp='19000',--经验
Ratio='1',--成长系数
},
[300] = {
Quality='2',--品质
Level='100',--等级
Exp='19500',--经验
Ratio='1',--成长系数
},
[301] = {
Quality='2',--品质
Level='101',--等级
Exp='20000',--经验
Ratio='1',--成长系数
},
[302] = {
Quality='2',--品质
Level='102',--等级
Exp='20500',--经验
Ratio='1',--成长系数
},
[303] = {
Quality='2',--品质
Level='103',--等级
Exp='21000',--经验
Ratio='1',--成长系数
},
[304] = {
Quality='2',--品质
Level='104',--等级
Exp='21500',--经验
Ratio='1',--成长系数
},
[305] = {
Quality='2',--品质
Level='105',--等级
Exp='22000',--经验
Ratio='1',--成长系数
},
[306] = {
Quality='2',--品质
Level='106',--等级
Exp='22500',--经验
Ratio='1',--成长系数
},
[307] = {
Quality='2',--品质
Level='107',--等级
Exp='23000',--经验
Ratio='1',--成长系数
},
[308] = {
Quality='2',--品质
Level='108',--等级
Exp='23500',--经验
Ratio='1',--成长系数
},
[309] = {
Quality='2',--品质
Level='109',--等级
Exp='24000',--经验
Ratio='1',--成长系数
},
[310] = {
Quality='2',--品质
Level='110',--等级
Exp='24500',--经验
Ratio='1',--成长系数
},
[311] = {
Quality='2',--品质
Level='111',--等级
Exp='25000',--经验
Ratio='1',--成长系数
},
[312] = {
Quality='2',--品质
Level='112',--等级
Exp='25500',--经验
Ratio='1',--成长系数
},
[313] = {
Quality='2',--品质
Level='113',--等级
Exp='26000',--经验
Ratio='1',--成长系数
},
[314] = {
Quality='2',--品质
Level='114',--等级
Exp='26500',--经验
Ratio='1',--成长系数
},
[315] = {
Quality='2',--品质
Level='115',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[316] = {
Quality='2',--品质
Level='116',--等级
Exp='27500',--经验
Ratio='1',--成长系数
},
[317] = {
Quality='2',--品质
Level='117',--等级
Exp='28000',--经验
Ratio='1',--成长系数
},
[318] = {
Quality='2',--品质
Level='118',--等级
Exp='28500',--经验
Ratio='1',--成长系数
},
[319] = {
Quality='2',--品质
Level='119',--等级
Exp='29000',--经验
Ratio='1',--成长系数
},
[320] = {
Quality='2',--品质
Level='120',--等级
Exp='29500',--经验
Ratio='1',--成长系数
},
[321] = {
Quality='2',--品质
Level='121',--等级
Exp='30000',--经验
Ratio='1',--成长系数
},
[322] = {
Quality='2',--品质
Level='122',--等级
Exp='30500',--经验
Ratio='1',--成长系数
},
[323] = {
Quality='2',--品质
Level='123',--等级
Exp='31000',--经验
Ratio='1',--成长系数
},
[324] = {
Quality='2',--品质
Level='124',--等级
Exp='31500',--经验
Ratio='1',--成长系数
},
[325] = {
Quality='2',--品质
Level='125',--等级
Exp='32000',--经验
Ratio='1',--成长系数
},
[326] = {
Quality='2',--品质
Level='126',--等级
Exp='32500',--经验
Ratio='1',--成长系数
},
[327] = {
Quality='2',--品质
Level='127',--等级
Exp='33000',--经验
Ratio='1',--成长系数
},
[328] = {
Quality='2',--品质
Level='128',--等级
Exp='33500',--经验
Ratio='1',--成长系数
},
[329] = {
Quality='2',--品质
Level='129',--等级
Exp='34000',--经验
Ratio='1',--成长系数
},
[330] = {
Quality='2',--品质
Level='130',--等级
Exp='34500',--经验
Ratio='1',--成长系数
},
[331] = {
Quality='2',--品质
Level='131',--等级
Exp='35000',--经验
Ratio='1',--成长系数
},
[332] = {
Quality='2',--品质
Level='132',--等级
Exp='35500',--经验
Ratio='1',--成长系数
},
[333] = {
Quality='2',--品质
Level='133',--等级
Exp='36000',--经验
Ratio='1',--成长系数
},
[334] = {
Quality='2',--品质
Level='134',--等级
Exp='36500',--经验
Ratio='1',--成长系数
},
[335] = {
Quality='2',--品质
Level='135',--等级
Exp='37000',--经验
Ratio='1',--成长系数
},
[336] = {
Quality='2',--品质
Level='136',--等级
Exp='37500',--经验
Ratio='1',--成长系数
},
[337] = {
Quality='2',--品质
Level='137',--等级
Exp='38000',--经验
Ratio='1',--成长系数
},
[338] = {
Quality='2',--品质
Level='138',--等级
Exp='38500',--经验
Ratio='1',--成长系数
},
[339] = {
Quality='2',--品质
Level='139',--等级
Exp='39000',--经验
Ratio='1',--成长系数
},
[340] = {
Quality='2',--品质
Level='140',--等级
Exp='39500',--经验
Ratio='1',--成长系数
},
[341] = {
Quality='2',--品质
Level='141',--等级
Exp='40000',--经验
Ratio='1',--成长系数
},
[342] = {
Quality='2',--品质
Level='142',--等级
Exp='40500',--经验
Ratio='1',--成长系数
},
[343] = {
Quality='2',--品质
Level='143',--等级
Exp='41000',--经验
Ratio='1',--成长系数
},
[344] = {
Quality='2',--品质
Level='144',--等级
Exp='41500',--经验
Ratio='1',--成长系数
},
[345] = {
Quality='2',--品质
Level='145',--等级
Exp='42000',--经验
Ratio='1',--成长系数
},
[346] = {
Quality='2',--品质
Level='146',--等级
Exp='42500',--经验
Ratio='1',--成长系数
},
[347] = {
Quality='2',--品质
Level='147',--等级
Exp='43000',--经验
Ratio='1',--成长系数
},
[348] = {
Quality='2',--品质
Level='148',--等级
Exp='43500',--经验
Ratio='1',--成长系数
},
[349] = {
Quality='2',--品质
Level='149',--等级
Exp='44000',--经验
Ratio='1',--成长系数
},
[350] = {
Quality='2',--品质
Level='150',--等级
Exp='44500',--经验
Ratio='1',--成长系数
},
[351] = {
Quality='2',--品质
Level='151',--等级
Exp='45000',--经验
Ratio='1',--成长系数
},
[352] = {
Quality='2',--品质
Level='152',--等级
Exp='45500',--经验
Ratio='1',--成长系数
},
[353] = {
Quality='2',--品质
Level='153',--等级
Exp='46000',--经验
Ratio='1',--成长系数
},
[354] = {
Quality='2',--品质
Level='154',--等级
Exp='46500',--经验
Ratio='1',--成长系数
},
[355] = {
Quality='2',--品质
Level='155',--等级
Exp='47000',--经验
Ratio='1',--成长系数
},
[356] = {
Quality='2',--品质
Level='156',--等级
Exp='47500',--经验
Ratio='1',--成长系数
},
[357] = {
Quality='2',--品质
Level='157',--等级
Exp='48000',--经验
Ratio='1',--成长系数
},
[358] = {
Quality='2',--品质
Level='158',--等级
Exp='48500',--经验
Ratio='1',--成长系数
},
[359] = {
Quality='2',--品质
Level='159',--等级
Exp='49000',--经验
Ratio='1',--成长系数
},
[360] = {
Quality='2',--品质
Level='160',--等级
Exp='49500',--经验
Ratio='1',--成长系数
},
[361] = {
Quality='2',--品质
Level='161',--等级
Exp='50000',--经验
Ratio='1',--成长系数
},
[362] = {
Quality='2',--品质
Level='162',--等级
Exp='50500',--经验
Ratio='1',--成长系数
},
[363] = {
Quality='2',--品质
Level='163',--等级
Exp='51000',--经验
Ratio='1',--成长系数
},
[364] = {
Quality='2',--品质
Level='164',--等级
Exp='51500',--经验
Ratio='1',--成长系数
},
[365] = {
Quality='2',--品质
Level='165',--等级
Exp='52000',--经验
Ratio='1',--成长系数
},
[366] = {
Quality='2',--品质
Level='166',--等级
Exp='52500',--经验
Ratio='1',--成长系数
},
[367] = {
Quality='2',--品质
Level='167',--等级
Exp='53000',--经验
Ratio='1',--成长系数
},
[368] = {
Quality='2',--品质
Level='168',--等级
Exp='53500',--经验
Ratio='1',--成长系数
},
[369] = {
Quality='2',--品质
Level='169',--等级
Exp='54000',--经验
Ratio='1',--成长系数
},
[370] = {
Quality='2',--品质
Level='170',--等级
Exp='54500',--经验
Ratio='1',--成长系数
},
[371] = {
Quality='2',--品质
Level='171',--等级
Exp='55000',--经验
Ratio='1',--成长系数
},
[372] = {
Quality='2',--品质
Level='172',--等级
Exp='55500',--经验
Ratio='1',--成长系数
},
[373] = {
Quality='2',--品质
Level='173',--等级
Exp='56000',--经验
Ratio='1',--成长系数
},
[374] = {
Quality='2',--品质
Level='174',--等级
Exp='56500',--经验
Ratio='1',--成长系数
},
[375] = {
Quality='2',--品质
Level='175',--等级
Exp='57000',--经验
Ratio='1',--成长系数
},
[376] = {
Quality='2',--品质
Level='176',--等级
Exp='57500',--经验
Ratio='1',--成长系数
},
[377] = {
Quality='2',--品质
Level='177',--等级
Exp='58000',--经验
Ratio='1',--成长系数
},
[378] = {
Quality='2',--品质
Level='178',--等级
Exp='58500',--经验
Ratio='1',--成长系数
},
[379] = {
Quality='2',--品质
Level='179',--等级
Exp='59000',--经验
Ratio='1',--成长系数
},
[380] = {
Quality='2',--品质
Level='180',--等级
Exp='59500',--经验
Ratio='1',--成长系数
},
[381] = {
Quality='2',--品质
Level='181',--等级
Exp='60000',--经验
Ratio='1',--成长系数
},
[382] = {
Quality='2',--品质
Level='182',--等级
Exp='60500',--经验
Ratio='1',--成长系数
},
[383] = {
Quality='2',--品质
Level='183',--等级
Exp='61000',--经验
Ratio='1',--成长系数
},
[384] = {
Quality='2',--品质
Level='184',--等级
Exp='61500',--经验
Ratio='1',--成长系数
},
[385] = {
Quality='2',--品质
Level='185',--等级
Exp='62000',--经验
Ratio='1',--成长系数
},
[386] = {
Quality='2',--品质
Level='186',--等级
Exp='62500',--经验
Ratio='1',--成长系数
},
[387] = {
Quality='2',--品质
Level='187',--等级
Exp='63000',--经验
Ratio='1',--成长系数
},
[388] = {
Quality='2',--品质
Level='188',--等级
Exp='63500',--经验
Ratio='1',--成长系数
},
[389] = {
Quality='2',--品质
Level='189',--等级
Exp='64000',--经验
Ratio='1',--成长系数
},
[390] = {
Quality='2',--品质
Level='190',--等级
Exp='64500',--经验
Ratio='1',--成长系数
},
[391] = {
Quality='2',--品质
Level='191',--等级
Exp='65000',--经验
Ratio='1',--成长系数
},
[392] = {
Quality='2',--品质
Level='192',--等级
Exp='65500',--经验
Ratio='1',--成长系数
},
[393] = {
Quality='2',--品质
Level='193',--等级
Exp='66000',--经验
Ratio='1',--成长系数
},
[394] = {
Quality='2',--品质
Level='194',--等级
Exp='66500',--经验
Ratio='1',--成长系数
},
[395] = {
Quality='2',--品质
Level='195',--等级
Exp='67000',--经验
Ratio='1',--成长系数
},
[396] = {
Quality='2',--品质
Level='196',--等级
Exp='67500',--经验
Ratio='1',--成长系数
},
[397] = {
Quality='2',--品质
Level='197',--等级
Exp='68000',--经验
Ratio='1',--成长系数
},
[398] = {
Quality='2',--品质
Level='198',--等级
Exp='68500',--经验
Ratio='1',--成长系数
},
[399] = {
Quality='2',--品质
Level='199',--等级
Exp='69000',--经验
Ratio='1',--成长系数
},
[400] = {
Quality='2',--品质
Level='200',--等级
Exp='69500',--经验
Ratio='1',--成长系数
},
[401] = {
Quality='3',--品质
Level='1',--等级
Exp='200',--经验
Ratio='1',--成长系数
},
[402] = {
Quality='3',--品质
Level='2',--等级
Exp='220',--经验
Ratio='1',--成长系数
},
[403] = {
Quality='3',--品质
Level='3',--等级
Exp='240',--经验
Ratio='1',--成长系数
},
[404] = {
Quality='3',--品质
Level='4',--等级
Exp='260',--经验
Ratio='1',--成长系数
},
[405] = {
Quality='3',--品质
Level='5',--等级
Exp='280',--经验
Ratio='1',--成长系数
},
[406] = {
Quality='3',--品质
Level='6',--等级
Exp='300',--经验
Ratio='1',--成长系数
},
[407] = {
Quality='3',--品质
Level='7',--等级
Exp='320',--经验
Ratio='1',--成长系数
},
[408] = {
Quality='3',--品质
Level='8',--等级
Exp='340',--经验
Ratio='1',--成长系数
},
[409] = {
Quality='3',--品质
Level='9',--等级
Exp='360',--经验
Ratio='1',--成长系数
},
[410] = {
Quality='3',--品质
Level='10',--等级
Exp='380',--经验
Ratio='1',--成长系数
},
[411] = {
Quality='3',--品质
Level='11',--等级
Exp='420',--经验
Ratio='1',--成长系数
},
[412] = {
Quality='3',--品质
Level='12',--等级
Exp='460',--经验
Ratio='1',--成长系数
},
[413] = {
Quality='3',--品质
Level='13',--等级
Exp='500',--经验
Ratio='1',--成长系数
},
[414] = {
Quality='3',--品质
Level='14',--等级
Exp='540',--经验
Ratio='1',--成长系数
},
[415] = {
Quality='3',--品质
Level='15',--等级
Exp='580',--经验
Ratio='1',--成长系数
},
[416] = {
Quality='3',--品质
Level='16',--等级
Exp='620',--经验
Ratio='1',--成长系数
},
[417] = {
Quality='3',--品质
Level='17',--等级
Exp='660',--经验
Ratio='1',--成长系数
},
[418] = {
Quality='3',--品质
Level='18',--等级
Exp='700',--经验
Ratio='1',--成长系数
},
[419] = {
Quality='3',--品质
Level='19',--等级
Exp='740',--经验
Ratio='1',--成长系数
},
[420] = {
Quality='3',--品质
Level='20',--等级
Exp='780',--经验
Ratio='1',--成长系数
},
[421] = {
Quality='3',--品质
Level='21',--等级
Exp='860',--经验
Ratio='1',--成长系数
},
[422] = {
Quality='3',--品质
Level='22',--等级
Exp='940',--经验
Ratio='1',--成长系数
},
[423] = {
Quality='3',--品质
Level='23',--等级
Exp='1020',--经验
Ratio='1',--成长系数
},
[424] = {
Quality='3',--品质
Level='24',--等级
Exp='1100',--经验
Ratio='1',--成长系数
},
[425] = {
Quality='3',--品质
Level='25',--等级
Exp='1180',--经验
Ratio='1',--成长系数
},
[426] = {
Quality='3',--品质
Level='26',--等级
Exp='1260',--经验
Ratio='1',--成长系数
},
[427] = {
Quality='3',--品质
Level='27',--等级
Exp='1340',--经验
Ratio='1',--成长系数
},
[428] = {
Quality='3',--品质
Level='28',--等级
Exp='1420',--经验
Ratio='1',--成长系数
},
[429] = {
Quality='3',--品质
Level='29',--等级
Exp='1500',--经验
Ratio='1',--成长系数
},
[430] = {
Quality='3',--品质
Level='30',--等级
Exp='1580',--经验
Ratio='1',--成长系数
},
[431] = {
Quality='3',--品质
Level='31',--等级
Exp='1740',--经验
Ratio='1',--成长系数
},
[432] = {
Quality='3',--品质
Level='32',--等级
Exp='1900',--经验
Ratio='1',--成长系数
},
[433] = {
Quality='3',--品质
Level='33',--等级
Exp='2060',--经验
Ratio='1',--成长系数
},
[434] = {
Quality='3',--品质
Level='34',--等级
Exp='2220',--经验
Ratio='1',--成长系数
},
[435] = {
Quality='3',--品质
Level='35',--等级
Exp='2380',--经验
Ratio='1',--成长系数
},
[436] = {
Quality='3',--品质
Level='36',--等级
Exp='2540',--经验
Ratio='1',--成长系数
},
[437] = {
Quality='3',--品质
Level='37',--等级
Exp='2700',--经验
Ratio='1',--成长系数
},
[438] = {
Quality='3',--品质
Level='38',--等级
Exp='2860',--经验
Ratio='1',--成长系数
},
[439] = {
Quality='3',--品质
Level='39',--等级
Exp='3020',--经验
Ratio='1',--成长系数
},
[440] = {
Quality='3',--品质
Level='40',--等级
Exp='3180',--经验
Ratio='1',--成长系数
},
[441] = {
Quality='3',--品质
Level='41',--等级
Exp='3500',--经验
Ratio='1',--成长系数
},
[442] = {
Quality='3',--品质
Level='42',--等级
Exp='3820',--经验
Ratio='1',--成长系数
},
[443] = {
Quality='3',--品质
Level='43',--等级
Exp='4140',--经验
Ratio='1',--成长系数
},
[444] = {
Quality='3',--品质
Level='44',--等级
Exp='4460',--经验
Ratio='1',--成长系数
},
[445] = {
Quality='3',--品质
Level='45',--等级
Exp='4780',--经验
Ratio='1',--成长系数
},
[446] = {
Quality='3',--品质
Level='46',--等级
Exp='5100',--经验
Ratio='1',--成长系数
},
[447] = {
Quality='3',--品质
Level='47',--等级
Exp='5420',--经验
Ratio='1',--成长系数
},
[448] = {
Quality='3',--品质
Level='48',--等级
Exp='5740',--经验
Ratio='1',--成长系数
},
[449] = {
Quality='3',--品质
Level='49',--等级
Exp='6060',--经验
Ratio='1',--成长系数
},
[450] = {
Quality='3',--品质
Level='50',--等级
Exp='6380',--经验
Ratio='1',--成长系数
},
[451] = {
Quality='3',--品质
Level='51',--等级
Exp='6860',--经验
Ratio='1',--成长系数
},
[452] = {
Quality='3',--品质
Level='52',--等级
Exp='7340',--经验
Ratio='1',--成长系数
},
[453] = {
Quality='3',--品质
Level='53',--等级
Exp='7820',--经验
Ratio='1',--成长系数
},
[454] = {
Quality='3',--品质
Level='54',--等级
Exp='8300',--经验
Ratio='1',--成长系数
},
[455] = {
Quality='3',--品质
Level='55',--等级
Exp='8780',--经验
Ratio='1',--成长系数
},
[456] = {
Quality='3',--品质
Level='56',--等级
Exp='9260',--经验
Ratio='1',--成长系数
},
[457] = {
Quality='3',--品质
Level='57',--等级
Exp='9740',--经验
Ratio='1',--成长系数
},
[458] = {
Quality='3',--品质
Level='58',--等级
Exp='10220',--经验
Ratio='1',--成长系数
},
[459] = {
Quality='3',--品质
Level='59',--等级
Exp='10700',--经验
Ratio='1',--成长系数
},
[460] = {
Quality='3',--品质
Level='60',--等级
Exp='11180',--经验
Ratio='1',--成长系数
},
[461] = {
Quality='3',--品质
Level='61',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[462] = {
Quality='3',--品质
Level='62',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[463] = {
Quality='3',--品质
Level='63',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[464] = {
Quality='3',--品质
Level='64',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[465] = {
Quality='3',--品质
Level='65',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[466] = {
Quality='3',--品质
Level='66',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[467] = {
Quality='3',--品质
Level='67',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[468] = {
Quality='3',--品质
Level='68',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[469] = {
Quality='3',--品质
Level='69',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[470] = {
Quality='3',--品质
Level='70',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[471] = {
Quality='3',--品质
Level='71',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[472] = {
Quality='3',--品质
Level='72',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[473] = {
Quality='3',--品质
Level='73',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[474] = {
Quality='3',--品质
Level='74',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[475] = {
Quality='3',--品质
Level='75',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[476] = {
Quality='3',--品质
Level='76',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[477] = {
Quality='3',--品质
Level='77',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[478] = {
Quality='3',--品质
Level='78',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[479] = {
Quality='3',--品质
Level='79',--等级
Exp='12000',--经验
Ratio='1',--成长系数
},
[480] = {
Quality='3',--品质
Level='80',--等级
Exp='12750',--经验
Ratio='1',--成长系数
},
[481] = {
Quality='3',--品质
Level='81',--等级
Exp='13500',--经验
Ratio='1',--成长系数
},
[482] = {
Quality='3',--品质
Level='82',--等级
Exp='14250',--经验
Ratio='1',--成长系数
},
[483] = {
Quality='3',--品质
Level='83',--等级
Exp='15000',--经验
Ratio='1',--成长系数
},
[484] = {
Quality='3',--品质
Level='84',--等级
Exp='15750',--经验
Ratio='1',--成长系数
},
[485] = {
Quality='3',--品质
Level='85',--等级
Exp='16500',--经验
Ratio='1',--成长系数
},
[486] = {
Quality='3',--品质
Level='86',--等级
Exp='17250',--经验
Ratio='1',--成长系数
},
[487] = {
Quality='3',--品质
Level='87',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[488] = {
Quality='3',--品质
Level='88',--等级
Exp='18750',--经验
Ratio='1',--成长系数
},
[489] = {
Quality='3',--品质
Level='89',--等级
Exp='19500',--经验
Ratio='1',--成长系数
},
[490] = {
Quality='3',--品质
Level='90',--等级
Exp='20250',--经验
Ratio='1',--成长系数
},
[491] = {
Quality='3',--品质
Level='91',--等级
Exp='21000',--经验
Ratio='1',--成长系数
},
[492] = {
Quality='3',--品质
Level='92',--等级
Exp='21750',--经验
Ratio='1',--成长系数
},
[493] = {
Quality='3',--品质
Level='93',--等级
Exp='22500',--经验
Ratio='1',--成长系数
},
[494] = {
Quality='3',--品质
Level='94',--等级
Exp='23250',--经验
Ratio='1',--成长系数
},
[495] = {
Quality='3',--品质
Level='95',--等级
Exp='24000',--经验
Ratio='1',--成长系数
},
[496] = {
Quality='3',--品质
Level='96',--等级
Exp='24750',--经验
Ratio='1',--成长系数
},
[497] = {
Quality='3',--品质
Level='97',--等级
Exp='25500',--经验
Ratio='1',--成长系数
},
[498] = {
Quality='3',--品质
Level='98',--等级
Exp='26250',--经验
Ratio='1',--成长系数
},
[499] = {
Quality='3',--品质
Level='99',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[500] = {
Quality='3',--品质
Level='100',--等级
Exp='27750',--经验
Ratio='1',--成长系数
},
[501] = {
Quality='3',--品质
Level='101',--等级
Exp='28500',--经验
Ratio='1',--成长系数
},
[502] = {
Quality='3',--品质
Level='102',--等级
Exp='29250',--经验
Ratio='1',--成长系数
},
[503] = {
Quality='3',--品质
Level='103',--等级
Exp='30000',--经验
Ratio='1',--成长系数
},
[504] = {
Quality='3',--品质
Level='104',--等级
Exp='30750',--经验
Ratio='1',--成长系数
},
[505] = {
Quality='3',--品质
Level='105',--等级
Exp='31500',--经验
Ratio='1',--成长系数
},
[506] = {
Quality='3',--品质
Level='106',--等级
Exp='32250',--经验
Ratio='1',--成长系数
},
[507] = {
Quality='3',--品质
Level='107',--等级
Exp='33000',--经验
Ratio='1',--成长系数
},
[508] = {
Quality='3',--品质
Level='108',--等级
Exp='33750',--经验
Ratio='1',--成长系数
},
[509] = {
Quality='3',--品质
Level='109',--等级
Exp='34500',--经验
Ratio='1',--成长系数
},
[510] = {
Quality='3',--品质
Level='110',--等级
Exp='35250',--经验
Ratio='1',--成长系数
},
[511] = {
Quality='3',--品质
Level='111',--等级
Exp='36000',--经验
Ratio='1',--成长系数
},
[512] = {
Quality='3',--品质
Level='112',--等级
Exp='36750',--经验
Ratio='1',--成长系数
},
[513] = {
Quality='3',--品质
Level='113',--等级
Exp='37500',--经验
Ratio='1',--成长系数
},
[514] = {
Quality='3',--品质
Level='114',--等级
Exp='38250',--经验
Ratio='1',--成长系数
},
[515] = {
Quality='3',--品质
Level='115',--等级
Exp='39000',--经验
Ratio='1',--成长系数
},
[516] = {
Quality='3',--品质
Level='116',--等级
Exp='39750',--经验
Ratio='1',--成长系数
},
[517] = {
Quality='3',--品质
Level='117',--等级
Exp='40500',--经验
Ratio='1',--成长系数
},
[518] = {
Quality='3',--品质
Level='118',--等级
Exp='41250',--经验
Ratio='1',--成长系数
},
[519] = {
Quality='3',--品质
Level='119',--等级
Exp='42000',--经验
Ratio='1',--成长系数
},
[520] = {
Quality='3',--品质
Level='120',--等级
Exp='42750',--经验
Ratio='1',--成长系数
},
[521] = {
Quality='3',--品质
Level='121',--等级
Exp='43500',--经验
Ratio='1',--成长系数
},
[522] = {
Quality='3',--品质
Level='122',--等级
Exp='44250',--经验
Ratio='1',--成长系数
},
[523] = {
Quality='3',--品质
Level='123',--等级
Exp='45000',--经验
Ratio='1',--成长系数
},
[524] = {
Quality='3',--品质
Level='124',--等级
Exp='45750',--经验
Ratio='1',--成长系数
},
[525] = {
Quality='3',--品质
Level='125',--等级
Exp='46500',--经验
Ratio='1',--成长系数
},
[526] = {
Quality='3',--品质
Level='126',--等级
Exp='47250',--经验
Ratio='1',--成长系数
},
[527] = {
Quality='3',--品质
Level='127',--等级
Exp='48000',--经验
Ratio='1',--成长系数
},
[528] = {
Quality='3',--品质
Level='128',--等级
Exp='48750',--经验
Ratio='1',--成长系数
},
[529] = {
Quality='3',--品质
Level='129',--等级
Exp='49500',--经验
Ratio='1',--成长系数
},
[530] = {
Quality='3',--品质
Level='130',--等级
Exp='50250',--经验
Ratio='1',--成长系数
},
[531] = {
Quality='3',--品质
Level='131',--等级
Exp='51000',--经验
Ratio='1',--成长系数
},
[532] = {
Quality='3',--品质
Level='132',--等级
Exp='51750',--经验
Ratio='1',--成长系数
},
[533] = {
Quality='3',--品质
Level='133',--等级
Exp='52500',--经验
Ratio='1',--成长系数
},
[534] = {
Quality='3',--品质
Level='134',--等级
Exp='53250',--经验
Ratio='1',--成长系数
},
[535] = {
Quality='3',--品质
Level='135',--等级
Exp='54000',--经验
Ratio='1',--成长系数
},
[536] = {
Quality='3',--品质
Level='136',--等级
Exp='54750',--经验
Ratio='1',--成长系数
},
[537] = {
Quality='3',--品质
Level='137',--等级
Exp='55500',--经验
Ratio='1',--成长系数
},
[538] = {
Quality='3',--品质
Level='138',--等级
Exp='56250',--经验
Ratio='1',--成长系数
},
[539] = {
Quality='3',--品质
Level='139',--等级
Exp='57000',--经验
Ratio='1',--成长系数
},
[540] = {
Quality='3',--品质
Level='140',--等级
Exp='57750',--经验
Ratio='1',--成长系数
},
[541] = {
Quality='3',--品质
Level='141',--等级
Exp='58500',--经验
Ratio='1',--成长系数
},
[542] = {
Quality='3',--品质
Level='142',--等级
Exp='59250',--经验
Ratio='1',--成长系数
},
[543] = {
Quality='3',--品质
Level='143',--等级
Exp='60000',--经验
Ratio='1',--成长系数
},
[544] = {
Quality='3',--品质
Level='144',--等级
Exp='60750',--经验
Ratio='1',--成长系数
},
[545] = {
Quality='3',--品质
Level='145',--等级
Exp='61500',--经验
Ratio='1',--成长系数
},
[546] = {
Quality='3',--品质
Level='146',--等级
Exp='62250',--经验
Ratio='1',--成长系数
},
[547] = {
Quality='3',--品质
Level='147',--等级
Exp='63000',--经验
Ratio='1',--成长系数
},
[548] = {
Quality='3',--品质
Level='148',--等级
Exp='63750',--经验
Ratio='1',--成长系数
},
[549] = {
Quality='3',--品质
Level='149',--等级
Exp='64500',--经验
Ratio='1',--成长系数
},
[550] = {
Quality='3',--品质
Level='150',--等级
Exp='65250',--经验
Ratio='1',--成长系数
},
[551] = {
Quality='3',--品质
Level='151',--等级
Exp='66000',--经验
Ratio='1',--成长系数
},
[552] = {
Quality='3',--品质
Level='152',--等级
Exp='66750',--经验
Ratio='1',--成长系数
},
[553] = {
Quality='3',--品质
Level='153',--等级
Exp='67500',--经验
Ratio='1',--成长系数
},
[554] = {
Quality='3',--品质
Level='154',--等级
Exp='68250',--经验
Ratio='1',--成长系数
},
[555] = {
Quality='3',--品质
Level='155',--等级
Exp='69000',--经验
Ratio='1',--成长系数
},
[556] = {
Quality='3',--品质
Level='156',--等级
Exp='69750',--经验
Ratio='1',--成长系数
},
[557] = {
Quality='3',--品质
Level='157',--等级
Exp='70500',--经验
Ratio='1',--成长系数
},
[558] = {
Quality='3',--品质
Level='158',--等级
Exp='71250',--经验
Ratio='1',--成长系数
},
[559] = {
Quality='3',--品质
Level='159',--等级
Exp='72000',--经验
Ratio='1',--成长系数
},
[560] = {
Quality='3',--品质
Level='160',--等级
Exp='72750',--经验
Ratio='1',--成长系数
},
[561] = {
Quality='3',--品质
Level='161',--等级
Exp='73500',--经验
Ratio='1',--成长系数
},
[562] = {
Quality='3',--品质
Level='162',--等级
Exp='74250',--经验
Ratio='1',--成长系数
},
[563] = {
Quality='3',--品质
Level='163',--等级
Exp='75000',--经验
Ratio='1',--成长系数
},
[564] = {
Quality='3',--品质
Level='164',--等级
Exp='75750',--经验
Ratio='1',--成长系数
},
[565] = {
Quality='3',--品质
Level='165',--等级
Exp='76500',--经验
Ratio='1',--成长系数
},
[566] = {
Quality='3',--品质
Level='166',--等级
Exp='77250',--经验
Ratio='1',--成长系数
},
[567] = {
Quality='3',--品质
Level='167',--等级
Exp='78000',--经验
Ratio='1',--成长系数
},
[568] = {
Quality='3',--品质
Level='168',--等级
Exp='78750',--经验
Ratio='1',--成长系数
},
[569] = {
Quality='3',--品质
Level='169',--等级
Exp='79500',--经验
Ratio='1',--成长系数
},
[570] = {
Quality='3',--品质
Level='170',--等级
Exp='80250',--经验
Ratio='1',--成长系数
},
[571] = {
Quality='3',--品质
Level='171',--等级
Exp='81000',--经验
Ratio='1',--成长系数
},
[572] = {
Quality='3',--品质
Level='172',--等级
Exp='81750',--经验
Ratio='1',--成长系数
},
[573] = {
Quality='3',--品质
Level='173',--等级
Exp='82500',--经验
Ratio='1',--成长系数
},
[574] = {
Quality='3',--品质
Level='174',--等级
Exp='83250',--经验
Ratio='1',--成长系数
},
[575] = {
Quality='3',--品质
Level='175',--等级
Exp='84000',--经验
Ratio='1',--成长系数
},
[576] = {
Quality='3',--品质
Level='176',--等级
Exp='84750',--经验
Ratio='1',--成长系数
},
[577] = {
Quality='3',--品质
Level='177',--等级
Exp='85500',--经验
Ratio='1',--成长系数
},
[578] = {
Quality='3',--品质
Level='178',--等级
Exp='86250',--经验
Ratio='1',--成长系数
},
[579] = {
Quality='3',--品质
Level='179',--等级
Exp='87000',--经验
Ratio='1',--成长系数
},
[580] = {
Quality='3',--品质
Level='180',--等级
Exp='87750',--经验
Ratio='1',--成长系数
},
[581] = {
Quality='3',--品质
Level='181',--等级
Exp='88500',--经验
Ratio='1',--成长系数
},
[582] = {
Quality='3',--品质
Level='182',--等级
Exp='89250',--经验
Ratio='1',--成长系数
},
[583] = {
Quality='3',--品质
Level='183',--等级
Exp='90000',--经验
Ratio='1',--成长系数
},
[584] = {
Quality='3',--品质
Level='184',--等级
Exp='90750',--经验
Ratio='1',--成长系数
},
[585] = {
Quality='3',--品质
Level='185',--等级
Exp='91500',--经验
Ratio='1',--成长系数
},
[586] = {
Quality='3',--品质
Level='186',--等级
Exp='92250',--经验
Ratio='1',--成长系数
},
[587] = {
Quality='3',--品质
Level='187',--等级
Exp='93000',--经验
Ratio='1',--成长系数
},
[588] = {
Quality='3',--品质
Level='188',--等级
Exp='93750',--经验
Ratio='1',--成长系数
},
[589] = {
Quality='3',--品质
Level='189',--等级
Exp='94500',--经验
Ratio='1',--成长系数
},
[590] = {
Quality='3',--品质
Level='190',--等级
Exp='95250',--经验
Ratio='1',--成长系数
},
[591] = {
Quality='3',--品质
Level='191',--等级
Exp='96000',--经验
Ratio='1',--成长系数
},
[592] = {
Quality='3',--品质
Level='192',--等级
Exp='96750',--经验
Ratio='1',--成长系数
},
[593] = {
Quality='3',--品质
Level='193',--等级
Exp='97500',--经验
Ratio='1',--成长系数
},
[594] = {
Quality='3',--品质
Level='194',--等级
Exp='98250',--经验
Ratio='1',--成长系数
},
[595] = {
Quality='3',--品质
Level='195',--等级
Exp='99000',--经验
Ratio='1',--成长系数
},
[596] = {
Quality='3',--品质
Level='196',--等级
Exp='99750',--经验
Ratio='1',--成长系数
},
[597] = {
Quality='3',--品质
Level='197',--等级
Exp='100500',--经验
Ratio='1',--成长系数
},
[598] = {
Quality='3',--品质
Level='198',--等级
Exp='101250',--经验
Ratio='1',--成长系数
},
[599] = {
Quality='3',--品质
Level='199',--等级
Exp='102000',--经验
Ratio='1',--成长系数
},
[600] = {
Quality='3',--品质
Level='200',--等级
Exp='102750',--经验
Ratio='1',--成长系数
},
[601] = {
Quality='4',--品质
Level='1',--等级
Exp='300',--经验
Ratio='1',--成长系数
},
[602] = {
Quality='4',--品质
Level='2',--等级
Exp='330',--经验
Ratio='1',--成长系数
},
[603] = {
Quality='4',--品质
Level='3',--等级
Exp='360',--经验
Ratio='1',--成长系数
},
[604] = {
Quality='4',--品质
Level='4',--等级
Exp='390',--经验
Ratio='1',--成长系数
},
[605] = {
Quality='4',--品质
Level='5',--等级
Exp='420',--经验
Ratio='1',--成长系数
},
[606] = {
Quality='4',--品质
Level='6',--等级
Exp='450',--经验
Ratio='1',--成长系数
},
[607] = {
Quality='4',--品质
Level='7',--等级
Exp='480',--经验
Ratio='1',--成长系数
},
[608] = {
Quality='4',--品质
Level='8',--等级
Exp='510',--经验
Ratio='1',--成长系数
},
[609] = {
Quality='4',--品质
Level='9',--等级
Exp='540',--经验
Ratio='1',--成长系数
},
[610] = {
Quality='4',--品质
Level='10',--等级
Exp='570',--经验
Ratio='1',--成长系数
},
[611] = {
Quality='4',--品质
Level='11',--等级
Exp='630',--经验
Ratio='1',--成长系数
},
[612] = {
Quality='4',--品质
Level='12',--等级
Exp='690',--经验
Ratio='1',--成长系数
},
[613] = {
Quality='4',--品质
Level='13',--等级
Exp='750',--经验
Ratio='1',--成长系数
},
[614] = {
Quality='4',--品质
Level='14',--等级
Exp='810',--经验
Ratio='1',--成长系数
},
[615] = {
Quality='4',--品质
Level='15',--等级
Exp='870',--经验
Ratio='1',--成长系数
},
[616] = {
Quality='4',--品质
Level='16',--等级
Exp='930',--经验
Ratio='1',--成长系数
},
[617] = {
Quality='4',--品质
Level='17',--等级
Exp='990',--经验
Ratio='1',--成长系数
},
[618] = {
Quality='4',--品质
Level='18',--等级
Exp='1050',--经验
Ratio='1',--成长系数
},
[619] = {
Quality='4',--品质
Level='19',--等级
Exp='1110',--经验
Ratio='1',--成长系数
},
[620] = {
Quality='4',--品质
Level='20',--等级
Exp='1170',--经验
Ratio='1',--成长系数
},
[621] = {
Quality='4',--品质
Level='21',--等级
Exp='1290',--经验
Ratio='1',--成长系数
},
[622] = {
Quality='4',--品质
Level='22',--等级
Exp='1410',--经验
Ratio='1',--成长系数
},
[623] = {
Quality='4',--品质
Level='23',--等级
Exp='1530',--经验
Ratio='1',--成长系数
},
[624] = {
Quality='4',--品质
Level='24',--等级
Exp='1650',--经验
Ratio='1',--成长系数
},
[625] = {
Quality='4',--品质
Level='25',--等级
Exp='1770',--经验
Ratio='1',--成长系数
},
[626] = {
Quality='4',--品质
Level='26',--等级
Exp='1890',--经验
Ratio='1',--成长系数
},
[627] = {
Quality='4',--品质
Level='27',--等级
Exp='2010',--经验
Ratio='1',--成长系数
},
[628] = {
Quality='4',--品质
Level='28',--等级
Exp='2130',--经验
Ratio='1',--成长系数
},
[629] = {
Quality='4',--品质
Level='29',--等级
Exp='2250',--经验
Ratio='1',--成长系数
},
[630] = {
Quality='4',--品质
Level='30',--等级
Exp='2370',--经验
Ratio='1',--成长系数
},
[631] = {
Quality='4',--品质
Level='31',--等级
Exp='2610',--经验
Ratio='1',--成长系数
},
[632] = {
Quality='4',--品质
Level='32',--等级
Exp='2850',--经验
Ratio='1',--成长系数
},
[633] = {
Quality='4',--品质
Level='33',--等级
Exp='3090',--经验
Ratio='1',--成长系数
},
[634] = {
Quality='4',--品质
Level='34',--等级
Exp='3330',--经验
Ratio='1',--成长系数
},
[635] = {
Quality='4',--品质
Level='35',--等级
Exp='3570',--经验
Ratio='1',--成长系数
},
[636] = {
Quality='4',--品质
Level='36',--等级
Exp='3810',--经验
Ratio='1',--成长系数
},
[637] = {
Quality='4',--品质
Level='37',--等级
Exp='4050',--经验
Ratio='1',--成长系数
},
[638] = {
Quality='4',--品质
Level='38',--等级
Exp='4290',--经验
Ratio='1',--成长系数
},
[639] = {
Quality='4',--品质
Level='39',--等级
Exp='4530',--经验
Ratio='1',--成长系数
},
[640] = {
Quality='4',--品质
Level='40',--等级
Exp='4770',--经验
Ratio='1',--成长系数
},
[641] = {
Quality='4',--品质
Level='41',--等级
Exp='5250',--经验
Ratio='1',--成长系数
},
[642] = {
Quality='4',--品质
Level='42',--等级
Exp='5730',--经验
Ratio='1',--成长系数
},
[643] = {
Quality='4',--品质
Level='43',--等级
Exp='6210',--经验
Ratio='1',--成长系数
},
[644] = {
Quality='4',--品质
Level='44',--等级
Exp='6690',--经验
Ratio='1',--成长系数
},
[645] = {
Quality='4',--品质
Level='45',--等级
Exp='7170',--经验
Ratio='1',--成长系数
},
[646] = {
Quality='4',--品质
Level='46',--等级
Exp='7650',--经验
Ratio='1',--成长系数
},
[647] = {
Quality='4',--品质
Level='47',--等级
Exp='8130',--经验
Ratio='1',--成长系数
},
[648] = {
Quality='4',--品质
Level='48',--等级
Exp='8610',--经验
Ratio='1',--成长系数
},
[649] = {
Quality='4',--品质
Level='49',--等级
Exp='9090',--经验
Ratio='1',--成长系数
},
[650] = {
Quality='4',--品质
Level='50',--等级
Exp='9570',--经验
Ratio='1',--成长系数
},
[651] = {
Quality='4',--品质
Level='51',--等级
Exp='10290',--经验
Ratio='1',--成长系数
},
[652] = {
Quality='4',--品质
Level='52',--等级
Exp='11010',--经验
Ratio='1',--成长系数
},
[653] = {
Quality='4',--品质
Level='53',--等级
Exp='11730',--经验
Ratio='1',--成长系数
},
[654] = {
Quality='4',--品质
Level='54',--等级
Exp='12450',--经验
Ratio='1',--成长系数
},
[655] = {
Quality='4',--品质
Level='55',--等级
Exp='13170',--经验
Ratio='1',--成长系数
},
[656] = {
Quality='4',--品质
Level='56',--等级
Exp='13890',--经验
Ratio='1',--成长系数
},
[657] = {
Quality='4',--品质
Level='57',--等级
Exp='14610',--经验
Ratio='1',--成长系数
},
[658] = {
Quality='4',--品质
Level='58',--等级
Exp='15330',--经验
Ratio='1',--成长系数
},
[659] = {
Quality='4',--品质
Level='59',--等级
Exp='16050',--经验
Ratio='1',--成长系数
},
[660] = {
Quality='4',--品质
Level='60',--等级
Exp='16770',--经验
Ratio='1',--成长系数
},
[661] = {
Quality='4',--品质
Level='61',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[662] = {
Quality='4',--品质
Level='62',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[663] = {
Quality='4',--品质
Level='63',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[664] = {
Quality='4',--品质
Level='64',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[665] = {
Quality='4',--品质
Level='65',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[666] = {
Quality='4',--品质
Level='66',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[667] = {
Quality='4',--品质
Level='67',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[668] = {
Quality='4',--品质
Level='68',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[669] = {
Quality='4',--品质
Level='69',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[670] = {
Quality='4',--品质
Level='70',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[671] = {
Quality='4',--品质
Level='71',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[672] = {
Quality='4',--品质
Level='72',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[673] = {
Quality='4',--品质
Level='73',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[674] = {
Quality='4',--品质
Level='74',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[675] = {
Quality='4',--品质
Level='75',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[676] = {
Quality='4',--品质
Level='76',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[677] = {
Quality='4',--品质
Level='77',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[678] = {
Quality='4',--品质
Level='78',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[679] = {
Quality='4',--品质
Level='79',--等级
Exp='18000',--经验
Ratio='1',--成长系数
},
[680] = {
Quality='4',--品质
Level='80',--等级
Exp='19000',--经验
Ratio='1',--成长系数
},
[681] = {
Quality='4',--品质
Level='81',--等级
Exp='20000',--经验
Ratio='1',--成长系数
},
[682] = {
Quality='4',--品质
Level='82',--等级
Exp='21000',--经验
Ratio='1',--成长系数
},
[683] = {
Quality='4',--品质
Level='83',--等级
Exp='22000',--经验
Ratio='1',--成长系数
},
[684] = {
Quality='4',--品质
Level='84',--等级
Exp='23000',--经验
Ratio='1',--成长系数
},
[685] = {
Quality='4',--品质
Level='85',--等级
Exp='24000',--经验
Ratio='1',--成长系数
},
[686] = {
Quality='4',--品质
Level='86',--等级
Exp='25000',--经验
Ratio='1',--成长系数
},
[687] = {
Quality='4',--品质
Level='87',--等级
Exp='26000',--经验
Ratio='1',--成长系数
},
[688] = {
Quality='4',--品质
Level='88',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[689] = {
Quality='4',--品质
Level='89',--等级
Exp='28000',--经验
Ratio='1',--成长系数
},
[690] = {
Quality='4',--品质
Level='90',--等级
Exp='29000',--经验
Ratio='1',--成长系数
},
[691] = {
Quality='4',--品质
Level='91',--等级
Exp='30000',--经验
Ratio='1',--成长系数
},
[692] = {
Quality='4',--品质
Level='92',--等级
Exp='31000',--经验
Ratio='1',--成长系数
},
[693] = {
Quality='4',--品质
Level='93',--等级
Exp='32000',--经验
Ratio='1',--成长系数
},
[694] = {
Quality='4',--品质
Level='94',--等级
Exp='33000',--经验
Ratio='1',--成长系数
},
[695] = {
Quality='4',--品质
Level='95',--等级
Exp='34000',--经验
Ratio='1',--成长系数
},
[696] = {
Quality='4',--品质
Level='96',--等级
Exp='35000',--经验
Ratio='1',--成长系数
},
[697] = {
Quality='4',--品质
Level='97',--等级
Exp='36000',--经验
Ratio='1',--成长系数
},
[698] = {
Quality='4',--品质
Level='98',--等级
Exp='37000',--经验
Ratio='1',--成长系数
},
[699] = {
Quality='4',--品质
Level='99',--等级
Exp='38000',--经验
Ratio='1',--成长系数
},
[700] = {
Quality='4',--品质
Level='100',--等级
Exp='39000',--经验
Ratio='1',--成长系数
},
[701] = {
Quality='4',--品质
Level='101',--等级
Exp='40000',--经验
Ratio='1',--成长系数
},
[702] = {
Quality='4',--品质
Level='102',--等级
Exp='41000',--经验
Ratio='1',--成长系数
},
[703] = {
Quality='4',--品质
Level='103',--等级
Exp='42000',--经验
Ratio='1',--成长系数
},
[704] = {
Quality='4',--品质
Level='104',--等级
Exp='43000',--经验
Ratio='1',--成长系数
},
[705] = {
Quality='4',--品质
Level='105',--等级
Exp='44000',--经验
Ratio='1',--成长系数
},
[706] = {
Quality='4',--品质
Level='106',--等级
Exp='45000',--经验
Ratio='1',--成长系数
},
[707] = {
Quality='4',--品质
Level='107',--等级
Exp='46000',--经验
Ratio='1',--成长系数
},
[708] = {
Quality='4',--品质
Level='108',--等级
Exp='47000',--经验
Ratio='1',--成长系数
},
[709] = {
Quality='4',--品质
Level='109',--等级
Exp='48000',--经验
Ratio='1',--成长系数
},
[710] = {
Quality='4',--品质
Level='110',--等级
Exp='49000',--经验
Ratio='1',--成长系数
},
[711] = {
Quality='4',--品质
Level='111',--等级
Exp='50000',--经验
Ratio='1',--成长系数
},
[712] = {
Quality='4',--品质
Level='112',--等级
Exp='51000',--经验
Ratio='1',--成长系数
},
[713] = {
Quality='4',--品质
Level='113',--等级
Exp='52000',--经验
Ratio='1',--成长系数
},
[714] = {
Quality='4',--品质
Level='114',--等级
Exp='53000',--经验
Ratio='1',--成长系数
},
[715] = {
Quality='4',--品质
Level='115',--等级
Exp='54000',--经验
Ratio='1',--成长系数
},
[716] = {
Quality='4',--品质
Level='116',--等级
Exp='55000',--经验
Ratio='1',--成长系数
},
[717] = {
Quality='4',--品质
Level='117',--等级
Exp='56000',--经验
Ratio='1',--成长系数
},
[718] = {
Quality='4',--品质
Level='118',--等级
Exp='57000',--经验
Ratio='1',--成长系数
},
[719] = {
Quality='4',--品质
Level='119',--等级
Exp='58000',--经验
Ratio='1',--成长系数
},
[720] = {
Quality='4',--品质
Level='120',--等级
Exp='59000',--经验
Ratio='1',--成长系数
},
[721] = {
Quality='4',--品质
Level='121',--等级
Exp='60000',--经验
Ratio='1',--成长系数
},
[722] = {
Quality='4',--品质
Level='122',--等级
Exp='61000',--经验
Ratio='1',--成长系数
},
[723] = {
Quality='4',--品质
Level='123',--等级
Exp='62000',--经验
Ratio='1',--成长系数
},
[724] = {
Quality='4',--品质
Level='124',--等级
Exp='63000',--经验
Ratio='1',--成长系数
},
[725] = {
Quality='4',--品质
Level='125',--等级
Exp='64000',--经验
Ratio='1',--成长系数
},
[726] = {
Quality='4',--品质
Level='126',--等级
Exp='65000',--经验
Ratio='1',--成长系数
},
[727] = {
Quality='4',--品质
Level='127',--等级
Exp='66000',--经验
Ratio='1',--成长系数
},
[728] = {
Quality='4',--品质
Level='128',--等级
Exp='67000',--经验
Ratio='1',--成长系数
},
[729] = {
Quality='4',--品质
Level='129',--等级
Exp='68000',--经验
Ratio='1',--成长系数
},
[730] = {
Quality='4',--品质
Level='130',--等级
Exp='69000',--经验
Ratio='1',--成长系数
},
[731] = {
Quality='4',--品质
Level='131',--等级
Exp='70000',--经验
Ratio='1',--成长系数
},
[732] = {
Quality='4',--品质
Level='132',--等级
Exp='71000',--经验
Ratio='1',--成长系数
},
[733] = {
Quality='4',--品质
Level='133',--等级
Exp='72000',--经验
Ratio='1',--成长系数
},
[734] = {
Quality='4',--品质
Level='134',--等级
Exp='73000',--经验
Ratio='1',--成长系数
},
[735] = {
Quality='4',--品质
Level='135',--等级
Exp='74000',--经验
Ratio='1',--成长系数
},
[736] = {
Quality='4',--品质
Level='136',--等级
Exp='75000',--经验
Ratio='1',--成长系数
},
[737] = {
Quality='4',--品质
Level='137',--等级
Exp='76000',--经验
Ratio='1',--成长系数
},
[738] = {
Quality='4',--品质
Level='138',--等级
Exp='77000',--经验
Ratio='1',--成长系数
},
[739] = {
Quality='4',--品质
Level='139',--等级
Exp='78000',--经验
Ratio='1',--成长系数
},
[740] = {
Quality='4',--品质
Level='140',--等级
Exp='79000',--经验
Ratio='1',--成长系数
},
[741] = {
Quality='4',--品质
Level='141',--等级
Exp='80000',--经验
Ratio='1',--成长系数
},
[742] = {
Quality='4',--品质
Level='142',--等级
Exp='81000',--经验
Ratio='1',--成长系数
},
[743] = {
Quality='4',--品质
Level='143',--等级
Exp='82000',--经验
Ratio='1',--成长系数
},
[744] = {
Quality='4',--品质
Level='144',--等级
Exp='83000',--经验
Ratio='1',--成长系数
},
[745] = {
Quality='4',--品质
Level='145',--等级
Exp='84000',--经验
Ratio='1',--成长系数
},
[746] = {
Quality='4',--品质
Level='146',--等级
Exp='85000',--经验
Ratio='1',--成长系数
},
[747] = {
Quality='4',--品质
Level='147',--等级
Exp='86000',--经验
Ratio='1',--成长系数
},
[748] = {
Quality='4',--品质
Level='148',--等级
Exp='87000',--经验
Ratio='1',--成长系数
},
[749] = {
Quality='4',--品质
Level='149',--等级
Exp='88000',--经验
Ratio='1',--成长系数
},
[750] = {
Quality='4',--品质
Level='150',--等级
Exp='89000',--经验
Ratio='1',--成长系数
},
[751] = {
Quality='4',--品质
Level='151',--等级
Exp='90000',--经验
Ratio='1',--成长系数
},
[752] = {
Quality='4',--品质
Level='152',--等级
Exp='91000',--经验
Ratio='1',--成长系数
},
[753] = {
Quality='4',--品质
Level='153',--等级
Exp='92000',--经验
Ratio='1',--成长系数
},
[754] = {
Quality='4',--品质
Level='154',--等级
Exp='93000',--经验
Ratio='1',--成长系数
},
[755] = {
Quality='4',--品质
Level='155',--等级
Exp='94000',--经验
Ratio='1',--成长系数
},
[756] = {
Quality='4',--品质
Level='156',--等级
Exp='95000',--经验
Ratio='1',--成长系数
},
[757] = {
Quality='4',--品质
Level='157',--等级
Exp='96000',--经验
Ratio='1',--成长系数
},
[758] = {
Quality='4',--品质
Level='158',--等级
Exp='97000',--经验
Ratio='1',--成长系数
},
[759] = {
Quality='4',--品质
Level='159',--等级
Exp='98000',--经验
Ratio='1',--成长系数
},
[760] = {
Quality='4',--品质
Level='160',--等级
Exp='99000',--经验
Ratio='1',--成长系数
},
[761] = {
Quality='4',--品质
Level='161',--等级
Exp='100000',--经验
Ratio='1',--成长系数
},
[762] = {
Quality='4',--品质
Level='162',--等级
Exp='101000',--经验
Ratio='1',--成长系数
},
[763] = {
Quality='4',--品质
Level='163',--等级
Exp='102000',--经验
Ratio='1',--成长系数
},
[764] = {
Quality='4',--品质
Level='164',--等级
Exp='103000',--经验
Ratio='1',--成长系数
},
[765] = {
Quality='4',--品质
Level='165',--等级
Exp='104000',--经验
Ratio='1',--成长系数
},
[766] = {
Quality='4',--品质
Level='166',--等级
Exp='105000',--经验
Ratio='1',--成长系数
},
[767] = {
Quality='4',--品质
Level='167',--等级
Exp='106000',--经验
Ratio='1',--成长系数
},
[768] = {
Quality='4',--品质
Level='168',--等级
Exp='107000',--经验
Ratio='1',--成长系数
},
[769] = {
Quality='4',--品质
Level='169',--等级
Exp='108000',--经验
Ratio='1',--成长系数
},
[770] = {
Quality='4',--品质
Level='170',--等级
Exp='109000',--经验
Ratio='1',--成长系数
},
[771] = {
Quality='4',--品质
Level='171',--等级
Exp='110000',--经验
Ratio='1',--成长系数
},
[772] = {
Quality='4',--品质
Level='172',--等级
Exp='111000',--经验
Ratio='1',--成长系数
},
[773] = {
Quality='4',--品质
Level='173',--等级
Exp='112000',--经验
Ratio='1',--成长系数
},
[774] = {
Quality='4',--品质
Level='174',--等级
Exp='113000',--经验
Ratio='1',--成长系数
},
[775] = {
Quality='4',--品质
Level='175',--等级
Exp='114000',--经验
Ratio='1',--成长系数
},
[776] = {
Quality='4',--品质
Level='176',--等级
Exp='115000',--经验
Ratio='1',--成长系数
},
[777] = {
Quality='4',--品质
Level='177',--等级
Exp='116000',--经验
Ratio='1',--成长系数
},
[778] = {
Quality='4',--品质
Level='178',--等级
Exp='117000',--经验
Ratio='1',--成长系数
},
[779] = {
Quality='4',--品质
Level='179',--等级
Exp='118000',--经验
Ratio='1',--成长系数
},
[780] = {
Quality='4',--品质
Level='180',--等级
Exp='119000',--经验
Ratio='1',--成长系数
},
[781] = {
Quality='4',--品质
Level='181',--等级
Exp='120000',--经验
Ratio='1',--成长系数
},
[782] = {
Quality='4',--品质
Level='182',--等级
Exp='121000',--经验
Ratio='1',--成长系数
},
[783] = {
Quality='4',--品质
Level='183',--等级
Exp='122000',--经验
Ratio='1',--成长系数
},
[784] = {
Quality='4',--品质
Level='184',--等级
Exp='123000',--经验
Ratio='1',--成长系数
},
[785] = {
Quality='4',--品质
Level='185',--等级
Exp='124000',--经验
Ratio='1',--成长系数
},
[786] = {
Quality='4',--品质
Level='186',--等级
Exp='125000',--经验
Ratio='1',--成长系数
},
[787] = {
Quality='4',--品质
Level='187',--等级
Exp='126000',--经验
Ratio='1',--成长系数
},
[788] = {
Quality='4',--品质
Level='188',--等级
Exp='127000',--经验
Ratio='1',--成长系数
},
[789] = {
Quality='4',--品质
Level='189',--等级
Exp='128000',--经验
Ratio='1',--成长系数
},
[790] = {
Quality='4',--品质
Level='190',--等级
Exp='129000',--经验
Ratio='1',--成长系数
},
[791] = {
Quality='4',--品质
Level='191',--等级
Exp='130000',--经验
Ratio='1',--成长系数
},
[792] = {
Quality='4',--品质
Level='192',--等级
Exp='131000',--经验
Ratio='1',--成长系数
},
[793] = {
Quality='4',--品质
Level='193',--等级
Exp='132000',--经验
Ratio='1',--成长系数
},
[794] = {
Quality='4',--品质
Level='194',--等级
Exp='133000',--经验
Ratio='1',--成长系数
},
[795] = {
Quality='4',--品质
Level='195',--等级
Exp='134000',--经验
Ratio='1',--成长系数
},
[796] = {
Quality='4',--品质
Level='196',--等级
Exp='135000',--经验
Ratio='1',--成长系数
},
[797] = {
Quality='4',--品质
Level='197',--等级
Exp='136000',--经验
Ratio='1',--成长系数
},
[798] = {
Quality='4',--品质
Level='198',--等级
Exp='137000',--经验
Ratio='1',--成长系数
},
[799] = {
Quality='4',--品质
Level='199',--等级
Exp='138000',--经验
Ratio='1',--成长系数
},
[800] = {
Quality='4',--品质
Level='200',--等级
Exp='139000',--经验
Ratio='1',--成长系数
},
[801] = {
Quality='5',--品质
Level='1',--等级
Exp='450',--经验
Ratio='1',--成长系数
},
[802] = {
Quality='5',--品质
Level='2',--等级
Exp='495',--经验
Ratio='1',--成长系数
},
[803] = {
Quality='5',--品质
Level='3',--等级
Exp='540',--经验
Ratio='1',--成长系数
},
[804] = {
Quality='5',--品质
Level='4',--等级
Exp='585',--经验
Ratio='1',--成长系数
},
[805] = {
Quality='5',--品质
Level='5',--等级
Exp='630',--经验
Ratio='1',--成长系数
},
[806] = {
Quality='5',--品质
Level='6',--等级
Exp='675',--经验
Ratio='1',--成长系数
},
[807] = {
Quality='5',--品质
Level='7',--等级
Exp='720',--经验
Ratio='1',--成长系数
},
[808] = {
Quality='5',--品质
Level='8',--等级
Exp='765',--经验
Ratio='1',--成长系数
},
[809] = {
Quality='5',--品质
Level='9',--等级
Exp='810',--经验
Ratio='1',--成长系数
},
[810] = {
Quality='5',--品质
Level='10',--等级
Exp='855',--经验
Ratio='1',--成长系数
},
[811] = {
Quality='5',--品质
Level='11',--等级
Exp='945',--经验
Ratio='1',--成长系数
},
[812] = {
Quality='5',--品质
Level='12',--等级
Exp='1035',--经验
Ratio='1',--成长系数
},
[813] = {
Quality='5',--品质
Level='13',--等级
Exp='1125',--经验
Ratio='1',--成长系数
},
[814] = {
Quality='5',--品质
Level='14',--等级
Exp='1215',--经验
Ratio='1',--成长系数
},
[815] = {
Quality='5',--品质
Level='15',--等级
Exp='1305',--经验
Ratio='1',--成长系数
},
[816] = {
Quality='5',--品质
Level='16',--等级
Exp='1395',--经验
Ratio='1',--成长系数
},
[817] = {
Quality='5',--品质
Level='17',--等级
Exp='1485',--经验
Ratio='1',--成长系数
},
[818] = {
Quality='5',--品质
Level='18',--等级
Exp='1575',--经验
Ratio='1',--成长系数
},
[819] = {
Quality='5',--品质
Level='19',--等级
Exp='1665',--经验
Ratio='1',--成长系数
},
[820] = {
Quality='5',--品质
Level='20',--等级
Exp='1755',--经验
Ratio='1',--成长系数
},
[821] = {
Quality='5',--品质
Level='21',--等级
Exp='1935',--经验
Ratio='1',--成长系数
},
[822] = {
Quality='5',--品质
Level='22',--等级
Exp='2115',--经验
Ratio='1',--成长系数
},
[823] = {
Quality='5',--品质
Level='23',--等级
Exp='2295',--经验
Ratio='1',--成长系数
},
[824] = {
Quality='5',--品质
Level='24',--等级
Exp='2475',--经验
Ratio='1',--成长系数
},
[825] = {
Quality='5',--品质
Level='25',--等级
Exp='2655',--经验
Ratio='1',--成长系数
},
[826] = {
Quality='5',--品质
Level='26',--等级
Exp='2835',--经验
Ratio='1',--成长系数
},
[827] = {
Quality='5',--品质
Level='27',--等级
Exp='3015',--经验
Ratio='1',--成长系数
},
[828] = {
Quality='5',--品质
Level='28',--等级
Exp='3195',--经验
Ratio='1',--成长系数
},
[829] = {
Quality='5',--品质
Level='29',--等级
Exp='3375',--经验
Ratio='1',--成长系数
},
[830] = {
Quality='5',--品质
Level='30',--等级
Exp='3555',--经验
Ratio='1',--成长系数
},
[831] = {
Quality='5',--品质
Level='31',--等级
Exp='3915',--经验
Ratio='1',--成长系数
},
[832] = {
Quality='5',--品质
Level='32',--等级
Exp='4275',--经验
Ratio='1',--成长系数
},
[833] = {
Quality='5',--品质
Level='33',--等级
Exp='4635',--经验
Ratio='1',--成长系数
},
[834] = {
Quality='5',--品质
Level='34',--等级
Exp='4995',--经验
Ratio='1',--成长系数
},
[835] = {
Quality='5',--品质
Level='35',--等级
Exp='5355',--经验
Ratio='1',--成长系数
},
[836] = {
Quality='5',--品质
Level='36',--等级
Exp='5715',--经验
Ratio='1',--成长系数
},
[837] = {
Quality='5',--品质
Level='37',--等级
Exp='6075',--经验
Ratio='1',--成长系数
},
[838] = {
Quality='5',--品质
Level='38',--等级
Exp='6435',--经验
Ratio='1',--成长系数
},
[839] = {
Quality='5',--品质
Level='39',--等级
Exp='6795',--经验
Ratio='1',--成长系数
},
[840] = {
Quality='5',--品质
Level='40',--等级
Exp='7155',--经验
Ratio='1',--成长系数
},
[841] = {
Quality='5',--品质
Level='41',--等级
Exp='7875',--经验
Ratio='1',--成长系数
},
[842] = {
Quality='5',--品质
Level='42',--等级
Exp='8595',--经验
Ratio='1',--成长系数
},
[843] = {
Quality='5',--品质
Level='43',--等级
Exp='9315',--经验
Ratio='1',--成长系数
},
[844] = {
Quality='5',--品质
Level='44',--等级
Exp='10035',--经验
Ratio='1',--成长系数
},
[845] = {
Quality='5',--品质
Level='45',--等级
Exp='10755',--经验
Ratio='1',--成长系数
},
[846] = {
Quality='5',--品质
Level='46',--等级
Exp='11475',--经验
Ratio='1',--成长系数
},
[847] = {
Quality='5',--品质
Level='47',--等级
Exp='12195',--经验
Ratio='1',--成长系数
},
[848] = {
Quality='5',--品质
Level='48',--等级
Exp='12915',--经验
Ratio='1',--成长系数
},
[849] = {
Quality='5',--品质
Level='49',--等级
Exp='13635',--经验
Ratio='1',--成长系数
},
[850] = {
Quality='5',--品质
Level='50',--等级
Exp='14355',--经验
Ratio='1',--成长系数
},
[851] = {
Quality='5',--品质
Level='51',--等级
Exp='15435',--经验
Ratio='1',--成长系数
},
[852] = {
Quality='5',--品质
Level='52',--等级
Exp='16515',--经验
Ratio='1',--成长系数
},
[853] = {
Quality='5',--品质
Level='53',--等级
Exp='17595',--经验
Ratio='1',--成长系数
},
[854] = {
Quality='5',--品质
Level='54',--等级
Exp='18675',--经验
Ratio='1',--成长系数
},
[855] = {
Quality='5',--品质
Level='55',--等级
Exp='19755',--经验
Ratio='1',--成长系数
},
[856] = {
Quality='5',--品质
Level='56',--等级
Exp='20835',--经验
Ratio='1',--成长系数
},
[857] = {
Quality='5',--品质
Level='57',--等级
Exp='21915',--经验
Ratio='1',--成长系数
},
[858] = {
Quality='5',--品质
Level='58',--等级
Exp='22995',--经验
Ratio='1',--成长系数
},
[859] = {
Quality='5',--品质
Level='59',--等级
Exp='24075',--经验
Ratio='1',--成长系数
},
[860] = {
Quality='5',--品质
Level='60',--等级
Exp='25155',--经验
Ratio='1',--成长系数
},
[861] = {
Quality='5',--品质
Level='61',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[862] = {
Quality='5',--品质
Level='62',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[863] = {
Quality='5',--品质
Level='63',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[864] = {
Quality='5',--品质
Level='64',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[865] = {
Quality='5',--品质
Level='65',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[866] = {
Quality='5',--品质
Level='66',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[867] = {
Quality='5',--品质
Level='67',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[868] = {
Quality='5',--品质
Level='68',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[869] = {
Quality='5',--品质
Level='69',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[870] = {
Quality='5',--品质
Level='70',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[871] = {
Quality='5',--品质
Level='71',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[872] = {
Quality='5',--品质
Level='72',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[873] = {
Quality='5',--品质
Level='73',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[874] = {
Quality='5',--品质
Level='74',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[875] = {
Quality='5',--品质
Level='75',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[876] = {
Quality='5',--品质
Level='76',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[877] = {
Quality='5',--品质
Level='77',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[878] = {
Quality='5',--品质
Level='78',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[879] = {
Quality='5',--品质
Level='79',--等级
Exp='27000',--经验
Ratio='1',--成长系数
},
[880] = {
Quality='5',--品质
Level='80',--等级
Exp='28500',--经验
Ratio='1',--成长系数
},
[881] = {
Quality='5',--品质
Level='81',--等级
Exp='30000',--经验
Ratio='1',--成长系数
},
[882] = {
Quality='5',--品质
Level='82',--等级
Exp='31500',--经验
Ratio='1',--成长系数
},
[883] = {
Quality='5',--品质
Level='83',--等级
Exp='33000',--经验
Ratio='1',--成长系数
},
[884] = {
Quality='5',--品质
Level='84',--等级
Exp='34500',--经验
Ratio='1',--成长系数
},
[885] = {
Quality='5',--品质
Level='85',--等级
Exp='36000',--经验
Ratio='1',--成长系数
},
[886] = {
Quality='5',--品质
Level='86',--等级
Exp='37500',--经验
Ratio='1',--成长系数
},
[887] = {
Quality='5',--品质
Level='87',--等级
Exp='39000',--经验
Ratio='1',--成长系数
},
[888] = {
Quality='5',--品质
Level='88',--等级
Exp='40500',--经验
Ratio='1',--成长系数
},
[889] = {
Quality='5',--品质
Level='89',--等级
Exp='42000',--经验
Ratio='1',--成长系数
},
[890] = {
Quality='5',--品质
Level='90',--等级
Exp='43500',--经验
Ratio='1',--成长系数
},
[891] = {
Quality='5',--品质
Level='91',--等级
Exp='45000',--经验
Ratio='1',--成长系数
},
[892] = {
Quality='5',--品质
Level='92',--等级
Exp='46500',--经验
Ratio='1',--成长系数
},
[893] = {
Quality='5',--品质
Level='93',--等级
Exp='48000',--经验
Ratio='1',--成长系数
},
[894] = {
Quality='5',--品质
Level='94',--等级
Exp='49500',--经验
Ratio='1',--成长系数
},
[895] = {
Quality='5',--品质
Level='95',--等级
Exp='51000',--经验
Ratio='1',--成长系数
},
[896] = {
Quality='5',--品质
Level='96',--等级
Exp='52500',--经验
Ratio='1',--成长系数
},
[897] = {
Quality='5',--品质
Level='97',--等级
Exp='54000',--经验
Ratio='1',--成长系数
},
[898] = {
Quality='5',--品质
Level='98',--等级
Exp='55500',--经验
Ratio='1',--成长系数
},
[899] = {
Quality='5',--品质
Level='99',--等级
Exp='57000',--经验
Ratio='1',--成长系数
},
[900] = {
Quality='5',--品质
Level='100',--等级
Exp='58500',--经验
Ratio='1',--成长系数
},
[901] = {
Quality='5',--品质
Level='101',--等级
Exp='60000',--经验
Ratio='1',--成长系数
},
[902] = {
Quality='5',--品质
Level='102',--等级
Exp='61500',--经验
Ratio='1',--成长系数
},
[903] = {
Quality='5',--品质
Level='103',--等级
Exp='63000',--经验
Ratio='1',--成长系数
},
[904] = {
Quality='5',--品质
Level='104',--等级
Exp='64500',--经验
Ratio='1',--成长系数
},
[905] = {
Quality='5',--品质
Level='105',--等级
Exp='66000',--经验
Ratio='1',--成长系数
},
[906] = {
Quality='5',--品质
Level='106',--等级
Exp='67500',--经验
Ratio='1',--成长系数
},
[907] = {
Quality='5',--品质
Level='107',--等级
Exp='69000',--经验
Ratio='1',--成长系数
},
[908] = {
Quality='5',--品质
Level='108',--等级
Exp='70500',--经验
Ratio='1',--成长系数
},
[909] = {
Quality='5',--品质
Level='109',--等级
Exp='72000',--经验
Ratio='1',--成长系数
},
[910] = {
Quality='5',--品质
Level='110',--等级
Exp='73500',--经验
Ratio='1',--成长系数
},
[911] = {
Quality='5',--品质
Level='111',--等级
Exp='75000',--经验
Ratio='1',--成长系数
},
[912] = {
Quality='5',--品质
Level='112',--等级
Exp='76500',--经验
Ratio='1',--成长系数
},
[913] = {
Quality='5',--品质
Level='113',--等级
Exp='78000',--经验
Ratio='1',--成长系数
},
[914] = {
Quality='5',--品质
Level='114',--等级
Exp='79500',--经验
Ratio='1',--成长系数
},
[915] = {
Quality='5',--品质
Level='115',--等级
Exp='81000',--经验
Ratio='1',--成长系数
},
[916] = {
Quality='5',--品质
Level='116',--等级
Exp='82500',--经验
Ratio='1',--成长系数
},
[917] = {
Quality='5',--品质
Level='117',--等级
Exp='84000',--经验
Ratio='1',--成长系数
},
[918] = {
Quality='5',--品质
Level='118',--等级
Exp='85500',--经验
Ratio='1',--成长系数
},
[919] = {
Quality='5',--品质
Level='119',--等级
Exp='87000',--经验
Ratio='1',--成长系数
},
[920] = {
Quality='5',--品质
Level='120',--等级
Exp='88500',--经验
Ratio='1',--成长系数
},
[921] = {
Quality='5',--品质
Level='121',--等级
Exp='90000',--经验
Ratio='1',--成长系数
},
[922] = {
Quality='5',--品质
Level='122',--等级
Exp='91500',--经验
Ratio='1',--成长系数
},
[923] = {
Quality='5',--品质
Level='123',--等级
Exp='93000',--经验
Ratio='1',--成长系数
},
[924] = {
Quality='5',--品质
Level='124',--等级
Exp='94500',--经验
Ratio='1',--成长系数
},
[925] = {
Quality='5',--品质
Level='125',--等级
Exp='96000',--经验
Ratio='1',--成长系数
},
[926] = {
Quality='5',--品质
Level='126',--等级
Exp='97500',--经验
Ratio='1',--成长系数
},
[927] = {
Quality='5',--品质
Level='127',--等级
Exp='99000',--经验
Ratio='1',--成长系数
},
[928] = {
Quality='5',--品质
Level='128',--等级
Exp='100500',--经验
Ratio='1',--成长系数
},
[929] = {
Quality='5',--品质
Level='129',--等级
Exp='102000',--经验
Ratio='1',--成长系数
},
[930] = {
Quality='5',--品质
Level='130',--等级
Exp='103500',--经验
Ratio='1',--成长系数
},
[931] = {
Quality='5',--品质
Level='131',--等级
Exp='105000',--经验
Ratio='1',--成长系数
},
[932] = {
Quality='5',--品质
Level='132',--等级
Exp='106500',--经验
Ratio='1',--成长系数
},
[933] = {
Quality='5',--品质
Level='133',--等级
Exp='108000',--经验
Ratio='1',--成长系数
},
[934] = {
Quality='5',--品质
Level='134',--等级
Exp='109500',--经验
Ratio='1',--成长系数
},
[935] = {
Quality='5',--品质
Level='135',--等级
Exp='111000',--经验
Ratio='1',--成长系数
},
[936] = {
Quality='5',--品质
Level='136',--等级
Exp='112500',--经验
Ratio='1',--成长系数
},
[937] = {
Quality='5',--品质
Level='137',--等级
Exp='114000',--经验
Ratio='1',--成长系数
},
[938] = {
Quality='5',--品质
Level='138',--等级
Exp='115500',--经验
Ratio='1',--成长系数
},
[939] = {
Quality='5',--品质
Level='139',--等级
Exp='117000',--经验
Ratio='1',--成长系数
},
[940] = {
Quality='5',--品质
Level='140',--等级
Exp='118500',--经验
Ratio='1',--成长系数
},
[941] = {
Quality='5',--品质
Level='141',--等级
Exp='120000',--经验
Ratio='1',--成长系数
},
[942] = {
Quality='5',--品质
Level='142',--等级
Exp='121500',--经验
Ratio='1',--成长系数
},
[943] = {
Quality='5',--品质
Level='143',--等级
Exp='123000',--经验
Ratio='1',--成长系数
},
[944] = {
Quality='5',--品质
Level='144',--等级
Exp='124500',--经验
Ratio='1',--成长系数
},
[945] = {
Quality='5',--品质
Level='145',--等级
Exp='126000',--经验
Ratio='1',--成长系数
},
[946] = {
Quality='5',--品质
Level='146',--等级
Exp='127500',--经验
Ratio='1',--成长系数
},
[947] = {
Quality='5',--品质
Level='147',--等级
Exp='129000',--经验
Ratio='1',--成长系数
},
[948] = {
Quality='5',--品质
Level='148',--等级
Exp='130500',--经验
Ratio='1',--成长系数
},
[949] = {
Quality='5',--品质
Level='149',--等级
Exp='132000',--经验
Ratio='1',--成长系数
},
[950] = {
Quality='5',--品质
Level='150',--等级
Exp='133500',--经验
Ratio='1',--成长系数
},
[951] = {
Quality='5',--品质
Level='151',--等级
Exp='135000',--经验
Ratio='1',--成长系数
},
[952] = {
Quality='5',--品质
Level='152',--等级
Exp='136500',--经验
Ratio='1',--成长系数
},
[953] = {
Quality='5',--品质
Level='153',--等级
Exp='138000',--经验
Ratio='1',--成长系数
},
[954] = {
Quality='5',--品质
Level='154',--等级
Exp='139500',--经验
Ratio='1',--成长系数
},
[955] = {
Quality='5',--品质
Level='155',--等级
Exp='141000',--经验
Ratio='1',--成长系数
},
[956] = {
Quality='5',--品质
Level='156',--等级
Exp='142500',--经验
Ratio='1',--成长系数
},
[957] = {
Quality='5',--品质
Level='157',--等级
Exp='144000',--经验
Ratio='1',--成长系数
},
[958] = {
Quality='5',--品质
Level='158',--等级
Exp='145500',--经验
Ratio='1',--成长系数
},
[959] = {
Quality='5',--品质
Level='159',--等级
Exp='147000',--经验
Ratio='1',--成长系数
},
[960] = {
Quality='5',--品质
Level='160',--等级
Exp='148500',--经验
Ratio='1',--成长系数
},
[961] = {
Quality='5',--品质
Level='161',--等级
Exp='150000',--经验
Ratio='1',--成长系数
},
[962] = {
Quality='5',--品质
Level='162',--等级
Exp='151500',--经验
Ratio='1',--成长系数
},
[963] = {
Quality='5',--品质
Level='163',--等级
Exp='153000',--经验
Ratio='1',--成长系数
},
[964] = {
Quality='5',--品质
Level='164',--等级
Exp='154500',--经验
Ratio='1',--成长系数
},
[965] = {
Quality='5',--品质
Level='165',--等级
Exp='156000',--经验
Ratio='1',--成长系数
},
[966] = {
Quality='5',--品质
Level='166',--等级
Exp='157500',--经验
Ratio='1',--成长系数
},
[967] = {
Quality='5',--品质
Level='167',--等级
Exp='159000',--经验
Ratio='1',--成长系数
},
[968] = {
Quality='5',--品质
Level='168',--等级
Exp='160500',--经验
Ratio='1',--成长系数
},
[969] = {
Quality='5',--品质
Level='169',--等级
Exp='162000',--经验
Ratio='1',--成长系数
},
[970] = {
Quality='5',--品质
Level='170',--等级
Exp='163500',--经验
Ratio='1',--成长系数
},
[971] = {
Quality='5',--品质
Level='171',--等级
Exp='165000',--经验
Ratio='1',--成长系数
},
[972] = {
Quality='5',--品质
Level='172',--等级
Exp='166500',--经验
Ratio='1',--成长系数
},
[973] = {
Quality='5',--品质
Level='173',--等级
Exp='168000',--经验
Ratio='1',--成长系数
},
[974] = {
Quality='5',--品质
Level='174',--等级
Exp='169500',--经验
Ratio='1',--成长系数
},
[975] = {
Quality='5',--品质
Level='175',--等级
Exp='171000',--经验
Ratio='1',--成长系数
},
[976] = {
Quality='5',--品质
Level='176',--等级
Exp='172500',--经验
Ratio='1',--成长系数
},
[977] = {
Quality='5',--品质
Level='177',--等级
Exp='174000',--经验
Ratio='1',--成长系数
},
[978] = {
Quality='5',--品质
Level='178',--等级
Exp='175500',--经验
Ratio='1',--成长系数
},
[979] = {
Quality='5',--品质
Level='179',--等级
Exp='177000',--经验
Ratio='1',--成长系数
},
[980] = {
Quality='5',--品质
Level='180',--等级
Exp='178500',--经验
Ratio='1',--成长系数
},
[981] = {
Quality='5',--品质
Level='181',--等级
Exp='180000',--经验
Ratio='1',--成长系数
},
[982] = {
Quality='5',--品质
Level='182',--等级
Exp='181500',--经验
Ratio='1',--成长系数
},
[983] = {
Quality='5',--品质
Level='183',--等级
Exp='183000',--经验
Ratio='1',--成长系数
},
[984] = {
Quality='5',--品质
Level='184',--等级
Exp='184500',--经验
Ratio='1',--成长系数
},
[985] = {
Quality='5',--品质
Level='185',--等级
Exp='186000',--经验
Ratio='1',--成长系数
},
[986] = {
Quality='5',--品质
Level='186',--等级
Exp='187500',--经验
Ratio='1',--成长系数
},
[987] = {
Quality='5',--品质
Level='187',--等级
Exp='189000',--经验
Ratio='1',--成长系数
},
[988] = {
Quality='5',--品质
Level='188',--等级
Exp='190500',--经验
Ratio='1',--成长系数
},
[989] = {
Quality='5',--品质
Level='189',--等级
Exp='192000',--经验
Ratio='1',--成长系数
},
[990] = {
Quality='5',--品质
Level='190',--等级
Exp='193500',--经验
Ratio='1',--成长系数
},
[991] = {
Quality='5',--品质
Level='191',--等级
Exp='195000',--经验
Ratio='1',--成长系数
},
[992] = {
Quality='5',--品质
Level='192',--等级
Exp='196500',--经验
Ratio='1',--成长系数
},
[993] = {
Quality='5',--品质
Level='193',--等级
Exp='198000',--经验
Ratio='1',--成长系数
},
[994] = {
Quality='5',--品质
Level='194',--等级
Exp='199500',--经验
Ratio='1',--成长系数
},
[995] = {
Quality='5',--品质
Level='195',--等级
Exp='201000',--经验
Ratio='1',--成长系数
},
[996] = {
Quality='5',--品质
Level='196',--等级
Exp='202500',--经验
Ratio='1',--成长系数
},
[997] = {
Quality='5',--品质
Level='197',--等级
Exp='204000',--经验
Ratio='1',--成长系数
},
[998] = {
Quality='5',--品质
Level='198',--等级
Exp='205500',--经验
Ratio='1',--成长系数
},
[999] = {
Quality='5',--品质
Level='199',--等级
Exp='207000',--经验
Ratio='1',--成长系数
},
[1000] = {
Quality='5',--品质
Level='200',--等级
Exp='208500',--经验
Ratio='1',--成长系数
},
}
 return SpriteLevel